Repository: subiz/lang
Catalog: dashboard/*.po
Languages: vi_vn

source: Greeting default
vi_vn: Chào mừng đến với website của chúng tối

# .2navigate
source: to navigate
vi_vn: để điều hướng

# .2select
source: to select
vi_vn: để chọn

source: 30 days
vi_vn: 30 ngày

source: 60 days
vi_vn: 60 ngày

source: 7 days
vi_vn: 7 ngày

source: Activities search
vi_vn: Tìm kiếm hoạt động

source: Annual Revenue
vi_vn: Doanh thu

source: Associated Company
vi_vn: Công ty liên kết

source: Became a Customer Date
vi_vn: Trở thành khách quen

source: Cancel
vi_vn: Hủy

source: Contact Information
vi_vn: Thông tin liên lạc

source: Delete
vi_vn: Xóa

source: New Conversation
vi_vn: Tạo hội thoại mới

source: New segment
vi_vn: Thêm phân khúc mới

# .Not_open_any_conversation
source: You haven’t opened any conversation yet
vi_vn: Chưa có cuộc hội thoại nào đang được mở

source: Quick move to the bottom
vi_vn: Chuyển về cuối trang

source: Quick move to the top
vi_vn: Chuyển lên đầu trang

source: Recent Searchs
vi_vn: Tìm kiếm gần đây

source: Segments
vi_vn: Phân khúc

source: Select chanel
vi_vn: Chọn kênh

# .User_filter
source: Search
vi_vn: Tìm kiếm

# .access_camera_title
source: Subiz would like to access the Camera to upload photos
vi_vn: Subiz cần sự cho phép truy cập của bạn vào Camera để tải lên ảnh

# .access_gallery_body
source: We can't download this file without your permission
vi_vn: Subiz không thể tải tệp này nếu không có sự cho phép của bạn

# .access_gallery_title
source: Subiz would like to access your gallery to download this file
vi_vn: Subiz cần sự cho phép truy cập vào Bộ sưu tập của bạn để tải về tệp này

source: Access source
vi_vn: Nguồn truy cập

source: Account credits
vi_vn: Credits của tài khoản

source: Account ID
vi_vn: ID tài khoản

source: Account login
vi_vn: Đăng nhập tài khoản

source: Account time zone
vi_vn: Múi giờ hệ thống

# .action_settings
source: Message settings
vi_vn: Soạn tin nhắn

source: Active
vi_vn: Hoạt động

# .active_account_active_done
source: Your account has been activated successfully!
vi_vn: Kích hoạt tài khoản thành công!

# .active_account_login
source: Sign in
vi_vn: @:login

# .active_account_title
source: Activate account
vi_vn: Kích hoạt tài khoản

# .active_convo
source: Active
vi_vn: Hoạt động

source: Activities
vi_vn: Hoạt động

# .activities_empty
source: Oops, looks like this user hasn’t been really active
vi_vn: Có vẻ như user này chưa có hoạt động nào

# .activities_list
source: Activities
vi_vn: Danh sách hoạt động

source: actvities_cap1
vi_vn: Giúp agent có được cái nhìn tổng quan hơn về hành vi khách hàng và cá nhân hóa trải nghiệm bằng cách hỗ trợ vào đúng thời điểm

source: actvities_cap2
vi_vn: Nền tảng tương tác hiện đại đem lại trải nghiệm khách hàng tuyệt vời và doanh thu đột phá

# .actvities_error
source: Error can not get activities data
vi_vn: Lỗi, không thể lấy được dữ liệu hoạt động của người dùng

source: Add
vi_vn: Thêm

source: Add Action
vi_vn: Thêm hành động

source: Add action
vi_vn: Tạo hành động

# .add_activation_condition
source: Add activation conditions
vi_vn: Thêm điều kiện kích hoạt

source: Add agent
vi_vn: Thêm agent

# .add_agent_failure
source: Add agent falure
vi_vn: Thêm Agent thất bại

source: Add agent success
vi_vn: Thêm Agent thành công

source: Add agents
vi_vn: Thêm agent

source: Add agents subscription
vi_vn: Thêm agent vào gói cước

source: Add atachments
vi_vn: Thêm đính kèm

source: Add button
vi_vn: Thêm button

# .add_card
source: Add Credit or Debit card
vi_vn: Thêm thẻ ghi nợ hoặc thẻ tín dụng

source: Add channel
vi_vn: Thêm kênh

source: Add condition
vi_vn: Thêm điều kiện

source: Add Credits
vi_vn: Nạp credit

source: Add field
vi_vn: Trường thông tin

# .add_file_error
source: Sorry, we couldn’t upload the file
vi_vn: Không thể tải lên tệp này

source: Add filter
vi_vn: Thêm điều kiện

source: Add group
vi_vn: Tạo nhóm

source: Add holiday
vi_vn: Thêm Ngày Lễ

# .add_holiday_name
source: Holiday name
vi_vn: Ngày lễ

# .add_holiday_time
source: Time period
vi_vn: Khoảng thời gian

# .add_holiday_title
source: When your team takes a holiday, add those days here as an exception to your normal business hours.
vi_vn: Đừng quên thêm những ngày nghỉ lễ vào danh sách nếu đội nhóm của bạn đang trong kỳ nghỉ.

source: Add ingredient
vi_vn: Thêm thành phần

# .add_more_attribute
source: Add
vi_vn: Thêm

source: Add new Card
vi_vn: Thêm thẻ mới

source: Add note
vi_vn: Thêm ghi chú

# .add_note_here
source: Enter note here...
vi_vn: Nhập ghi chú...

# .add_payment_method
source: Add Card
vi_vn: Thêm thẻ

source: Add products
vi_vn: Thêm sản phẩm

source: Add Quick Reply
vi_vn: Thêm câu trả lời nhanh

# .add_require_time
source: Add time condition
vi_vn: Thêm điều kiện về thời gian

source: add tag
vi_vn: thêm tag

source: Add tags
vi_vn: Thêm tags

source: Add time slot
vi_vn: Thêm khung thời gian

source: Add user fail
vi_vn: Thêm mới user thất bại

source: Add user success
vi_vn: Thêm mới user thành công

# .add_your_content
source: Add product
vi_vn: Thêm sản phẩm

# .add_your_file
source: Add file
vi_vn: Thêm tệp

# .add_your_image
source: Add image
vi_vn: Thêm ảnh

# .added_agent_message
source: Thank you! You have successfully added agent.
vi_vn: Cảm ơn! Bạn đã thêm Agent thành công

# .added_all_tags
source: You have added all of your tags
vi_vn: Bạn đã thêm toàn bộ tag vào cuộc hội thoại

# .additional_agents
source: Additional agent subscription you wish to purchase
vi_vn: Số lượng Agent bạn muốn mua thêm

# .advanced_plan
source: Advanced
vi_vn: Nâng cao

# .after_agent_message
source: Last message sent by agent
vi_vn: Tin nhắn cuối cùng được gửi bởi agent

# .after_agent_message_des
source: End conversation after a time period when last message sent by agent
vi_vn: Kết thúc hội thoại sau tin nhắn cuối cùng của agent sau một khoảng thời gian

# .after_any_message
source: Last message sent by anyone
vi_vn: Tin nhắn cuối cùng được gửi bởi bất kỳ ai

# .after_any_message_des
source: End conversation after a time period when last message sent by anyone
vi_vn: Kết thúc hội thoại sau tin nhắn cuối cùng sau một khoảng thời gian

# .after_custom_roll
source: After the customer rolls the mouse
vi_vn: Sau khi khách hàng cuộn chuột

source: After scroll percent
vi_vn: Sau khi cuộn chuột x phần trăm

# .after_sec_inactivity
source: After x seconds of inactivity
vi_vn: Sau x giây không hoạt động

# .after_second_page
source: After x seconds on the page
vi_vn: Sau x giây trên trang

# .after_user_message
source: Last message sent by user
vi_vn: Tin nhắn cuối cùng được gửi bởi user

# .after_user_message_des
source: End conversation after a time period when last message sent by user
vi_vn: Kết thúc hội thoại sau tin nhắn cuối cùng của user sau một khoảng thời gian

source: Afternoon
vi_vn: Buổi chiều

# .age
source: Conversation lifetime
vi_vn: Thời gian cuộc hội thoại

# .age_des
source: End conversation when its lifetime reaches a specific duration
vi_vn: Kết thúc hội thoại sau một khoảng thời gian nhất định

# .agent_accept_invitation_confirm_password
source: Confirm Password
vi_vn: Xác nhận mật khẩu

# .agent_accept_invitation_desc
source: Complete these fields below to activate your account
vi_vn: Vui lòng hoàn thành các thông tin dưới đây

# .agent_accept_invitation_fullname
source: Full name
vi_vn: Họ và tên

# .agent_accept_invitation_header
source: Join your team on Subiz
vi_vn: Tham gia đội nhóm của bạn

# .agent_accept_invitation_password
source: Password
vi_vn: Mật khẩu

# .agent_accept_invitation_submit
source: Confirm and Join
vi_vn: Xác nhận

# .agent_accept_invitation_success_desc
source: Congratulations, your Subiz account has been successfully activated!
vi_vn: Chúc mừng, tài khoản Subiz của bạn đã được kích hoạt!

# .agent_accept_invitation_success_header
source: SUCCESS
vi_vn: Kích hoạt thành công

# .agent_accept_invitation_success_submit
source: Proceed to Dashboard
vi_vn: Chuyển tới Dashboard

# .agent_accept_invitation_success_title
source: Agent accept invitation success
vi_vn: Kích hoạt Agent thành công

# .agent_accept_invitation_title
source: Accept Invitation
vi_vn: Kích hoạt Agent

source: Agent Availability
vi_vn: Thời gian làm việc

# .agent_cannot_add
source: Can not add agent, Please try again
vi_vn: Không thể thêm agent, Vui lòng thử lại

# .agent_deleted
source: Agent is deleted
vi_vn: Agent đã được xóa

# .agent_not_found
source: agent empty
vi_vn: Không tìm thấy agent

source: Agent Performance
vi_vn: Hiệu suất của Agent

# .agent_profile_canned_responses
source: Canned responses
vi_vn: Thư viện câu trả lời

# .agent_profile_help
source: Help
vi_vn: Trợ giúp

# .agent_profile_logout
source: Log out
vi_vn: Đăng xuất

# .agent_profile_my_profile
source: My profile
vi_vn: Thông tin cá nhân

# .agent_profile_notification
source: Notification
vi_vn: Thông báo tin nhắn

# .agent_replied
source: Has agent replied
vi_vn: Có agent trả lời hội thoại

source: Agent replied at
vi_vn: Thời gian agent trả lời

source: Agents
vi_vn: Agent

# .agents_group_settings
source: Agents Group
vi_vn: Nhóm agent

# .agents_list_settings
source: Agents
vi_vn: Danh sách Agent

source: All
vi_vn: Tất cả

# .all_agent_added
source: All agents added
vi_vn: Đã thêm toàn bộ agent

source: All conversation
vi_vn: Tất cả các cuộc hội thoại

source: All emojis
vi_vn: Tất cả

# .all_icons
source: All Emojis
vi_vn: Tất cả Emoji

source: All Invoices
vi_vn: Tất cả các hóa đơn

source: All Templates
vi_vn: Tất cả

source: All tickets
vi_vn: Tất cả ticket

source: All time
vi_vn: Tất cả thời gian

# .all_users_segment
source: All Users
vi_vn: Tất cả user

# .allow_guest_ask_info_before_chat
source: Allows guests to ask for information before chatting
vi_vn: Cho phép hỏi thông tin của khách trước khi trò chuyện

source: Allow Notification
vi_vn: Nhận Thông báo

# .allow_notify
source: Allow notification
vi_vn: Cho phép thông báo

# .amt_sent_message_to_email
source: Send email to user
vi_vn: Gửi email tới user

# .amt_sent_message_to_subiz
source: Send message to user on Subiz Chat
vi_vn: Gửi tin nhắn Subiz Chat tới user

# .an_update_is_available_that_must_be_installed
source: A new update version of Subiz is available to download
vi_vn: Phiên bản mới của Subiz đã sẵn sàng để cập nhật

source: Analytics
vi_vn: Thống kê

source: and
vi_vn: và

source: And
vi_vn: và

# .and_other
source: and {0} others
vi_vn: và {0} người khác

# .and_other_tag
source: and {0} tags others
vi_vn: và {0} tags khác

# .and_priority
source: and priority as
vi_vn: và độ ưu tiên là

# .android_guide_enable_camera_permission
source: Allow Subiz to access Camera on your device to upload photos
vi_vn: Cho phép Subiz truy cập Camera trên thiết bị của bạn để tải lên ảnh

# .android_guide_enable_notification
source: Go to Settings/Notifications panel/Application Notification, then Allow Notification for Subiz
vi_vn: Vào Cài đặt/Thông báo/Thông báo Ứng dụng và bật cho phép nhận thông báo từ Subiz

# .android_guide_enable_photo_permission
source: Allow Subiz to access Gallery on your device to upload photos
vi_vn: Cho phép Subiz truy cập Thư viện Ảnh trên thiết bị của bạn để tải lên ảnh

# .answer_form
source: Form Answer
vi_vn: Trả lời form khảo sát

source: Answer info form
vi_vn: Trả lời form thông tin

source: Any attribute
vi_vn: Tất cả

source: Any priority
vi_vn: Mức ưu tiên bất kỳ

source: Any status
vi_vn: Trạng thái bất kỳ

source: Anyone
vi_vn: Bất cứ ai

source: Apply
vi_vn: Áp dụng

source: Apply action to
vi_vn: Thực hiện automation với

# .apply_all_channels
source: Apply settings all channels
vi_vn: Cài đặt trên tất cả kênh tương tác

# .apply_selected_channels
source: Apply settings with selected channels
vi_vn: Chỉ cài đặt trên các kênh được chọn

# .as_tall_as_screen_height
source: As tall as the screen height
vi_vn: Cao bằng chiều cao màn hình

# .ask_email_question
source: Please provide us your email address, so we could reach out to you later when you need more help
vi_vn: Vui lòng nhập địa chỉ email của bạn để chúng tôi có thể liên lạc khi bạn cần nhiều sự trợ giúp hơn

source: Ask Info
vi_vn: Hỏi thông tin

# .ask_info_before_chat
source: Ask for information before chatting
vi_vn: Hỏi thông tin trước khi chat

# .ask_info_form
source: Aks info form
vi_vn: Hỏi thông tin

# .ask_info_offline
source: Ask information when offline
vi_vn: Hỏi thông tin khi Offline

# .ask_info_sup_off
source: Ask information when support offline
vi_vn: Hỏi thông tin của khách khi hỗ trợ viên không online

# .ask_integrate_facebook_channel
source: Which channel do you want to integrate fanpage?
vi_vn: Đâu là kênh bạn muốn tích hợp fanpage?

# .ask_notification
source: Subscribe
vi_vn: Nhận thông báo

# .ask_push_notify
source: Subiz need your permisstion to enable desktop notification
vi_vn: Subiz cần sự cho phép của bạn để hiển thị thông báo màn hình

# .ask_subscribe
source: Are you sure want to subscribe this user?
vi_vn: Bạn có muốn theo dõi user này?

# .ask_unsubscribe
source: Are you sure want to unsubscribe this user?
vi_vn: Bạn có muốn bỏ theo dõi user này?

# .assign_agent_to_conversation
source: Add Agents
vi_vn: Thêm Agents

# .assign_to_agent_error
source: Please select agent
vi_vn: Vui lòng chọn agent

# .assigned_agent
source: Assign to agent
vi_vn: Phân phối tới agent

# .assigned_group
source: Assign to group
vi_vn: Phân phối nhóm agent

source: Assigned to
vi_vn: Chỉ định cho

source: Assignees
vi_vn: Agent được chỉ định

source: At bottom of screen
vi_vn: ở góc dưới màn hình

source: At midnight
vi_vn: Vào nửa đêm

# .at_midnight_des
source: End conversation at midnight
vi_vn: Kết thúc hội thoại vào nửa đêm

# .atm_bold_text
source: bold
vi_vn: In đậm

# .atm_conversation_attribute
source: Conversation attributes
vi_vn: Thuộc tính của hội thoại

# .atm_conversation_created_time
source: Created time
vi_vn: Thời gian tạo

# .atm_conversation_members
source: Agents
vi_vn: Agent được chỉ định

# .atm_conversation_state
source: Status
vi_vn: Trạng thái

# .atm_conversation_ticketid
source: Is ticket
vi_vn: Là ticket

# .atm_create_convo_des
source: Describe something about this automation
vi_vn: Miêu tả về automation này

# .atm_create_covo_des
source: Convert more by starting personalized, behavior-based conversations
vi_vn: Chủ động tiếp cận và trò chuyện với khách hàng dựa trên hành vi của họ

# .atm_create_new
source: Create new automation
vi_vn: Tạo automation

# .atm_create_success
source: Success! You've created an automation
vi_vn: Bạn đã tạo thành công automation

# .atm_edit_builder_mess
source: Customize message via Message Builder
vi_vn: Tùy chỉnh tin nhắn với Message Builder

# .atm_edit_button
source: Edit Button
vi_vn: Chỉnh sửa

# .atm_filter_here
source: Filter here...
vi_vn: Tìm kiếm

# .atm_from_lib
source: Select template from the library below
vi_vn: Lựa chọn từ thư viện ở dưới

# .atm_info
source: Info
vi_vn: Thông tin

# .atm_italics_text
source: italics
vi_vn: In nghiêng

# .atm_linkname
source: linkname
vi_vn: Tên đường dẫn

# .atm_placeholder_button_title
source: Enter button label
vi_vn: Nhập tiêu đề button

# .atm_placeholder_text_message
source: Enter message here...
vi_vn: Nội dung tin nhắn...

# .atm_select_gallery
source: Select from Gallery
vi_vn: Chọn từ thư viện

# .atm_temp_ask_info
source: Instant reply and ask for contact info
vi_vn: Tự động trả lời và hỏi thông tin

# .atm_temp_ask_info_des
source: Reply and ask for contact info 5 seconds after the first message
vi_vn: Tự động trả lời và hỏi thông tin khách hàng sau 5s khách hàng nhắn tin

# .atm_temp_send_ask_name_email
source: Welcome visitors and ask for contact info
vi_vn: Chào khách truy cập và hỏi thông tin

# .atm_temp_send_ask_name_email_des
source: Greet your visitors and ask for contact info 10 seconds after they visited
vi_vn: Gửi tin nhắn và hỏi thông tin khách truy cập website sau 10s

# .atm_temp_send_ask_name_email_text
source: Hello, we’re here and ready to help. Feel free to ask us anything or share your feedback!
vi_vn: Xin chào, Chúng tôi ở đây và sẵn sàng tư vấn. Hãy cho chúng tôi biết nhu cầu của bạn!

# .atm_temp_send_email_transcript
source: Send conversation transcript to email
vi_vn: Gửi email chat transcript

# .atm_temp_send_email_transcript_des
source: Send conversation transcript to email
vi_vn: Gửi lịch sử cuộc hội thoại với khách hàng tới email cá nhân

# .atm_temp_send_message
source: Welcome visitors
vi_vn: Chào khách truy cập

# .atm_temp_send_message_des
source: Send message and images to your visitors
vi_vn: Gửi tin nhắn và hình ảnh cho khách truy cập website

# .atm_temp_send_message_text
source: Hello, we’re here and ready to help. Feel free to ask us anything or share your feedback!
vi_vn: Xin chào, Chúng tôi ở đây và sẵn sàng tư vấn. Hãy cho chúng tôi biết nhu cầu của bạn!

# .atm_temp_send_message_user_back
source: Greet old visitors by their name
vi_vn: Chào theo họ tên khách cũ quay lại website

# .atm_temp_send_message_user_back_des
source: Greet your visitors by their name when they comeback to your website 10 seconds after they visited
vi_vn: Gửi tin nhắn chào khách đã cập nhật họ tên và quay lại website sau 10s

# .atm_temp_send_message_user_back_text
source: Hi {{user.fullname}}, welcome back to our website! Feel free to ask us anything! :smiling:
vi_vn: Chào mừng bạn {{user.fullname}} đã quay lại website! Chúng tôi ở đây sẵn sàng tư vấn bạn nhé!:smiling:

# .atm_temp_send_quick_reply
source: Welcome visitors and send quick replies
vi_vn: Chào khách truy cập và gửi câu trả lời nhanh

# .atm_temp_send_quick_reply_des
source: Greet your visitors and send quick reply templates
vi_vn: Gửi tin nhắn và câu trả lời nhanh cho khách truy cập website

# .atm_temp_send_quick_reply_text
source: Hello, how can we help you?
vi_vn: Xin chào, chúng tôi có thể giúp gì cho bạn?

# .atm_template
source: Automation Templates
vi_vn: Mẫu automation

# .atm_ticket_created
source: Created time
vi_vn: Thời gian tạo

# .atm_ticket_duedate
source: Due date
vi_vn: Hạn xự lý

# .atm_ticket_overdue
source: Overdue
vi_vn: Quá hạn xử lý

# .atm_ticket_priority
source: Priority
vi_vn: Mức ưu tiên

# .atm_ticket_status
source: Status
vi_vn: Trạng thái

# .atm_to
source: to
vi_vn: cập nhật thành

# .atm_with
source: with
vi_vn: với

# .atm_workflow_des
source: Automate workflow and accelerate your team’s efficiency
vi_vn: Tự động hóa các quy trình xử lý và gia tăng hiệu quả làm việc

source: Attachment URLs
vi_vn: Ảnh sản phẩm

# .attibute
source: Attribute
vi_vn: Trường dữ liệu

source: Attribute
vi_vn: Trường dữ liệu

source: Audio title
vi_vn: Tiêu đề

source: Authorize failed
vi_vn: Tích hợp thất bại

# .authorize_success
source: Authorize successful
vi_vn: Tích hợp thành công

source: auto_charge
vi_vn: Tự động trả tiền

source: auto_charge_no
vi_vn: Không

source: auto_charge_yes
vi_vn: Có

# .auto_close_conver
source: Automatically close the conversation when guests fill out the form
vi_vn: Tự động đóng cuộc thoại sau khi khách điền form

source: Auto detect
vi_vn: Tự động

# .auto_display_appropriate_or_select_langue
source: Automatically display the appropriate language or a selected language
vi_vn: Subiz tự động hiển thị ngôn ngữ phù hợp hoặc một ngôn ngữ được lựa chọn

source: Automatic Renewal
vi_vn: Tự động gia hạn

# .automatic_renewal_description
source: For your convenience, we will automatically renew your subscription when your current one ends. You can stop the renewal at any time.
vi_vn: Để đảm bảo sự thuận tiện cho khách hàng, tài khoản trả phí sẽ được tự động gia hạn mỗi khi thời hạn sử dụng kết thúc. Bạn có thể hủy bỏ việc tự động gia hạn bất cứ lúc nào

# .automation_credits_remain
source: Remain
vi_vn: Số lượng còn lại

# .automation_list_placeholder
source: Search Automation
vi_vn: Tìm Automation

# .automation_require_condition
source: Please select condition for this automation
vi_vn: Vui lòng chọn điều kiện cho automation

source: Availability
vi_vn: Tình trạng

source: Avatar display
vi_vn: Avatar hiển thị

# .average_convo
source: Average Conversation with {0}
vi_vn: Trung bình hội thoại theo {0}

source: Back
vi_vn: Quay trở lại

source: background click
vi_vn: Click vào nền popup

source: Bank transfer
vi_vn: Chuyển khoản

# .bank_transfer_pop_up_bank
source: Joint Stock Commercial Bank for Foreign Trade of Vietnam (Vietcombank), Thanh Cong branch, Hanoi.
vi_vn: Ngoại Thương Việt Nam (Vietcombank) Chi nhánh Thành Công, Hà Nội.

# .bank_transfer_pop_up_bank_account_number_label
source: Account number:
vi_vn: Số tài khoản:

# .bank_transfer_pop_up_bank_account_owner_label
source: Account name:
vi_vn: Chủ tài khoản:

# .bank_transfer_pop_up_bank_label
source: Bank:
vi_vn: Ngân hàng:

# .bank_transfer_pop_up_contact_label
source: Subiz will upgrade your account right after receiving your payment.
vi_vn: Subiz sẽ nâng cấp ngay sau khi nhận được thanh toán.

# .bank_transfer_pop_up_contact_link
source: Contact us if you have any other request
vi_vn: Nếu bạn cần gấp, có thể liên hệ ngay với chúng tôi.

# .bank_transfer_pop_up_description
source: equivalent to {0}đ to the bank account below:
vi_vn: tương ứng {0}đ vào tài khoản ngân hàng dưới dây:

# .bank_transfer_pop_up_need_pay
source: You need to pay
vi_vn: Bạn cần thanh toán

# .bank_transfer_pop_up_pricing_calculator
source: Pricing Calculator
vi_vn: Công cụ tính giá

# .bank_transfer_pop_up_support
source: Support
vi_vn: Trợ giúp

# .bank_transfer_pop_up_terms
source: Contract terms and invoice
vi_vn: Chính sách hợp đồng và hóa đơn

# .bank_transfer_pop_up_title
source: Payment
vi_vn: Thanh toán

# .bank_transfer_pop_up_transfer_details
source: Payment for Subiz subscription, account ID:
vi_vn: Mua dịch vụ Subiz cho tài khoản

# .bank_transfer_pop_up_transfer_details_label
source: Details:
vi_vn: Nội dung:

# .before_save
source: BEFORE YOU SAVE
vi_vn: TRƯỚC KHI LƯU

source: Billing Cycle
vi_vn: Chu kỳ thanh toán (tháng)

# .blacklist_settings
source: Blacklist
vi_vn: Danh sách đen

# .blacklist_settings_block
source: Block
vi_vn: Chặn

# .blacklist_settings_delete
source: Delete
vi_vn: Bỏ chặn

# .blacklist_settings_eg
source: E.g company.com, name@company.com, 176.173.185.222 ...
vi_vn: Ví dụ: company.com, nname@company.com, 176.173.185.222 ...

# .blacklist_settings_options
source: Domain name, IP address or email address
vi_vn: Tên miền, địa chỉ IP hoặc địa chỉ email

# .block_person
source: Block this person
vi_vn: Chặn user này

source: Block user
vi_vn: Chặn user

# .block_user_confirm_message
source: Are you sure want to block this user?
vi_vn: Bạn có muốn chặn user này?

source: Blocked
vi_vn: Đã chặn

source: Boolean
vi_vn: Đúng/Sai

source: Bot Editor
vi_vn: Chỉnh sửa trợ lý ảo

# .bot-empty-note
source: Integrate bots to provide instant answers to customers while freeing your team to focus on more productive tasks
vi_vn: Tích hợp trợ lý ảo để tự động đưa ra các câu trả lời tới khách hàng và giải phóng tư vấn viên cho các công việc mang lại hiệu suất lớn hơn

source: Both
vi_vn: Cả hai

source: Bots
vi_vn: Trợ lý ảo

source: Bottom
vi_vn: Cách chân

source: Brand
vi_vn: Nhãn hiệu

# .buider_message_default
source: Hi there, We’re here and ready to help. Feel free to ask us anything or share your feedback!
vi_vn: Xin chào, Chúng tôi ở đây và sẵn sàng tư vấn. Hãy cho chúng tôi biết nhu cầu của bạn!

# .build_mess_placeholder_search_content
source: Search here...
vi_vn: Tìm kiếm...

# .builder_mess_call_button
source: Dials a phone number when the button is tapped
vi_vn: Gửi một button giúp khách hàng gọi điện nhanh tới bạn

# .builder_mess_capture_lead
source: Ask for user contacts. E.g: phone number, email address
vi_vn: Hỏi thông tin của user. Ví dụ: tên, số điện thoại

# .builder_mess_file
source: Send video, document... as a message
vi_vn: Gửi tin nhắn video, tài liệu...

# .builder_mess_images
source: Send images and GIFs a message
vi_vn: Gửi các tin nhắn hình ảnh
