Repository: subiz/lang
Catalog: dashboard/*.po
Languages: vi_vn

# .help_description_example_rule
source: Regular examples of rules to assign agent according to website’s URL, location...
vi_vn: Một số ví dụ cài đặt Rule phổ biến, phân phối hội thoại cho agent theo các điều kiện như URL của trang, Sản phẩm, Thành phố,....

# .help_description_ga
source: Integrate Subiz with Google Analytics to analyze visitors' behaviors and evaluate the effectiveness of marketing campaigns
vi_vn: Tích hợp Subiz với Google Analytics để phân tích hành vi của khách truy cập và đánh giá hiệu quả các chiến dịch Marketing

# .help_description_general_setting
source: Update your business’s general information
vi_vn: Cập nhật các thông tin cơ bản của doanh nghiệp

# .help_description_install_widget
source: Install Subiz chat widget to support users right on your website
vi_vn: Tích hợp cửa sổ Subiz chat trên website của bạn để bắt đầu online tư vấn khách truy cập website

# .help_description_integrate_email
source: Setting up email forwarding to receive and reply directly to user emails through Subiz
vi_vn: Là thiết lập chuyển tiếp email của bạn về email Subiz để nhận và trả lời email trực tiếp với user ngay trên Subiz

# .help_description_integrate_fb_page
source: Once your Fanpage(s) is connected to Subiz, you can receive and reply your user messages on Subiz
vi_vn: Sau khi kết nối thành công Fanpages vào Subiz, bạn có thể nhận tin nhắn của user từ Fanpages và trả lời ngay trên Subiz

# .help_description_integration_with_subiz
source: Receiving and replying to user conversations on different channels with Subiz
vi_vn: Nhận và trả lời các cuộc hội thoại của user trên nhiều kênh tương tác khác nhau với Subiz

# .help_description_invite_new_agent
source: Click on “Invite agent” button to invite teammates to join you on Subiz. Please notice:
vi_vn: Để đồng nghiệp có tài khoản cùng đăng nhập Subiz làm việc, bạn sẽ chọn Mời agent. Lưu ý:

# .help_description_invite_new_agent_1
source: Invited agents need to activate their accounts by confirming the invitation through emails
vi_vn: Agent được mời thêm cần đăng nhập vào email cá nhân xác nhận kích hoạt tài khoản và tham gia Subiz.

# .help_description_invite_new_agent_2
source: <a href='https://app.subiz.com/settings/rule-setting' target='_blank'> Customize Rule </a> to assign conversations to the new agents
vi_vn: Bạn sẽ cần <a href='https://app.subiz.com/settings/rule-setting' target='_blank'> tùy chỉnh tính năng Rule </a> để phân phối hội thoại của khách hàng cho agent mời thêm.

# .help_description_lib_automation
source: List of automation samples to help you quickly set up automation flow and engage with users
vi_vn: Danh sách Automation được cài đặt sẵn để bạn lựa chọn và cập nhật sử dụng nhanh chóng

# .help_description_message_template
source: Respond quickly and exactly to users by utilizing Message Template in every conversation with users
vi_vn: Phản hồi khách hàng nhanh chóng và chính xác nhờ sử dụng mẫu tin nhắn trong mỗi cuộc hội thoại với khách hàng

# .help_description_new_income_email
source: Setting up email forwarding to receive and reply directly to users through Subiz Dashboard
vi_vn: Cài đặt chuyển tiếp email cá nhân để nhận và trả lời email trực tiếp với user ngay trên Subiz

# .help_description_pixel
source: Integrate Subiz and Facebook Pixel to measure conversion efficiency from advertising campaigns
vi_vn: Tích hợp Subiz và Facebook Pixel để đo lường hiệu quả chuyển đổi từ chiến dịch quảng cáo

# .help_description_receive_reply_email
source: Receive email and reply directly to users through Subiz Dashboard by setting up your email forwarding from agent’s existing email address
vi_vn: Nhận và trả lời email trực tiếp tới user ngay trên ứng dụng Subiz bằng việc cài đặt tích hợp địa chỉ email cá nhân của agent vào Subiz

# .help_description_referral
source: Referral Program creates a chance for Agents to earn extra money and help Subiz grow more
vi_vn: Chương trình giới thiệu Subiz cho bạn bè là cách bạn giúp Subiz phát triển và kiếm thêm thu nhập từ Subiz

# .help_description_reoder_rule
source: Conversations are assigned to agents based on rule priorities (rule order on the list). Drag and drop rule to reorder its priority
vi_vn: Rule sẽ ưu tiên hoạt động theo thứ tự từ trên xuống dưới trong danh sách Rule. Sắp xếp lại Rule bằng cách kéo và thả vị trí Rule.

# .help_description_rule_conditions
source: Rule conditions is a set of standards of a rule to assign conversation to the right agents
vi_vn: Các điều kiện trong rule là các cơ chế để một rule hoạt động, giúp chỉ định cuộc hội thoại tới agent đúng người và đúng việc

# .help_description_rule_priority
source: User’s conversations are assigned to agents according to Rule priorities, which is the order of rules from top to bottom on the list
vi_vn: Rule sẽ ưu tiên hoạt động theo thứ tự từ trên xuống dưới trong danh sách Rule. Sắp xếp lại Rule bằng cách kéo và thả vị trí Rule

# .help_description_rule_status
source: There are 2 status of a rule: Active (rule is activated) and Inactive (rule is deactivated)
vi_vn: Có 2 trạng thái của rule: Active (rule đang hoạt động) và Inactive (rule đã được dừng hoạt động)

# .help_description_segment_conditions
source: Setting up conditions to create different user segments
vi_vn: Cài đặt các điều kiện khác nhau sẽ tạo ra các phân khúc khách hàng khác nhau

# .help_description_segment_list
source: Created segments will be displayed in the Segment list. The number of segments you’re allowed to create based on your Subiz’s subscription plan
vi_vn: Các phân khúc được tạo ra sẽ được hiển thị trên danh sách phân khúc. Giới hạn số phân khúc được tạo sẽ dựa theo gói dịch vụ đã đăng ký với Subiz

# .help_description_segment_status
source: There’re 2 status of a segment: Active (segment is activated) and Inactive (segment is deactivated)
vi_vn: Có 2 trạng thái của segment: Active (phân khúc đang hoạt động) và Inactive (phân khúc đã được dừng hoạt động)

# .help_description_sender_policy_framework
source: Sender Policy Framework (SPF) is a security mechanism created to prevent the bad guys from sending emails on your behalf
vi_vn: Sender Policy Framework (SPF) là một cơ chế bảo mật được tạo ra để ngăn chặn kẻ xấu gửi email đi trên danh nghĩa của bạn

# .help_description_setting_notification
source: Subiz notification help you stay on top of a new message or a new email of user
vi_vn: Cho phép Subiz thông báo khi có tin nhắn hay email mới từ user, giúp bạn được không bỏ lỡ khách hàng của mình

# .help_description_subot
source: Bots are developed by Subiz or Subiz's partner to provide different interaction functions for agents/businesses. Each bot is considered a virtual agent, but it's completely free. Read description carefully before integrating into your account
vi_vn: Là những chức năng được Subiz hoặc đối tác của Subiz phát triển nhằm cung cấp nhiều chức năng cho agent/Doanh nghiệp. Mỗi trợ lý ảo được coi là một agent ảo và Subiz không tính phí những agent này. Đọc kỹ mô tả trước khi tích hợp vào tài khoản của bạn.

# .help_description_subot_apl
source: You can apply Subot to:
vi_vn: Bạn có thể ứng dụng Subot để:

# .help_description_subot_apl_1
source: Automatically welcome and ask user's information
vi_vn: Tự động chào và hỏi thông tin khách hàng

# .help_description_subot_apl_2
source: Auto reply when agents are offline/out of business hour
vi_vn: Tự động phản hồi khi Agent đang offline hoặc ngoài giờ làm việc

# .help_description_tag
source: Adding Tag(s) to conversations to categorize them based on their content. There are unlimited number of tags you can create and use
vi_vn: Gắn Tag giúp bạn phân loại các cuộc hội thoại với user dựa trên nội dung của chúng. Bạn có thể tạo không giới hạn số lượng thẻ Tag để sử dụng

# .help_description_unlimited_automation
source: There’s no limit for the number of automation. Create multiple automations for different business purpose
vi_vn: Bạn có thể cài đặt nhiều Automation cùng lúc để thực hiện nhiều mục đích sử dụng khác nhau

# .help_description_what_an_automation
source: Automation is a function used for setting up automated interacting flows with users to welcome users, capture leads and follow up with customers
vi_vn: Automation là tính năng tự động tương tác để tự động gửi thông điệp tạo ấn tượng, thu thập thông tin và theo đuổi khách hàng

# .help_description_what_income_email
source: Income email is an email address that was created by Subiz for each account to set up emails forwarding from agent’s existing email address
vi_vn: Income email là một địa chỉ email mà Subiz tạo ra cho mỗi tài khoản, giúp bạn tích hợp email cá nhân của Agent vào ứng dụng Subiz

# .help_description_what_is_agent
source: An agent is a person who uses Subiz to interact with users. Each agent has their own account to log in Subiz
vi_vn: Agent là người sử dụng Subiz để tư vấn và quản lý khách hàng. Mỗi agent sẽ có một tài khoản đăng nhập Subiz riêng

# .help_description_what_is_blacklist
source: Blacklist is the list of users that’s blocked on your Subiz account
vi_vn: Danh sách đen là danh sách những user bị chặn trên tài khoản Subiz của bạn

# .help_description_what_is_canned_response
source: Canned responses are predetermined responses which you can use to answer user’s common questions in a quick and convenient way
vi_vn: Thư viện câu trả lời là những câu trả lời mẫu giúp bạn trả lời những câu hỏi thường gặp của user một cách nhanh chóng và thuận tiện

# .help_description_what_is_rule
source: An assignment rule is a set of conditions used for assigning new conversations created by users to the right agent or agents group
vi_vn: Đây là tính năng giúp tự động phân phối hội thoại của khách hàng cho các agent hoặc nhóm agent

# .help_description_what_is_segment
source: A segment is a group of users defined by certain conditions. Qualified users are automatically added to the segment
vi_vn: Phân khúc là một tập khách hàng mục tiêu được thiết lập với các tiêu chí nhất định. Những user đáp ứng đủ điều kiện sẽ được tự động thêm vào trong phân khúc

# .help_ticket_created
source: Ticket created time. E.g tickets aren't created in business hour
vi_vn: Thời gian tạo ticket. Ví dụ: ticket được tạo ngoài giờ hành chính

# .help_ticket_duedate
source: Ticket due date. E.g tickets have due date in less than 1 day
vi_vn: Thời hạn xử lý ticket. E.g ticket sẽ đến hạn xử lý trong ít hơn 2 ngày nữa

# .help_ticket_priority
source: Ticket priority. E.g Urgent tickets
vi_vn: Mức khẩn cấp của ticket. Ví dụ: ticket có mức ưu tiên 'Khẩn cấp'

# .help_ticket_status
source: Ticket status. E.g Pending tickets
vi_vn: Trạng thái ticket. Ví dụ: ticket trong trạng thái 'Chờ xử lý'

# .help_title_agent_permission
source: Permission
vi_vn: Phân quyền agent

# .help_title_agent_status
source: Agent status
vi_vn: Trạng thái của agent

# .help_title_answer_user_fb
source: Answer user messages on your Fanpage inbox through Subiz
vi_vn: Trả lời tin nhắn của user từ Fanpage qua Subiz

# .help_title_automation_capturelead
source: Capture Lead
vi_vn: Automation hỏi thông tin khách hàng

# .help_title_automation_conditions
source: Automation conditions
vi_vn: Các điều kiện trong automation

# .help_title_automation_create
source: How to set up an automationt?
vi_vn: Tạo automation mới

# .help_title_automation_creation
source: Being creative with automation
vi_vn: Sáng tạo tin nhắn Automation ấn tượng

# .help_title_automation_email
source: Email Automation
vi_vn: Automation gửi email tới khách hàng

# .help_title_automation_example
source: Automation examples
vi_vn: Một số mẫu Automation

# .help_title_automation_list
source: Automation list
vi_vn: Danh sách automation

# .help_title_automation_status
source: Automation status
vi_vn: Trạng thái của automation

# .help_title_being_creative
source: Being creative with Subiz widget
vi_vn: Sáng tạo với cửa sổ Subiz chat

# .help_title_biz_hours
source: What is business hours?
vi_vn: Giờ làm việc là gì?

# .help_title_biz_hours_apl
source: Some Applications of Business Hours
vi_vn: Một số ứng dụng của giờ làm việc

# .help_title_change_pass
source: Change Password
vi_vn: Đổi mật khẩu

# .help_title_configure_domain
source: Configure DKIM/SPF settings on your domain
vi_vn: Cấu hình cài đặt DKIM/SPF ở tên miền của bạn

# .help_title_connect_fanpage
source: Connect to fanpages
vi_vn: Kết nối tới fanpages

# .help_title_content_import
source: Import products to Subiz
vi_vn: Nhập sản phẩm lên Subiz

# .help_title_content_list
source: What is product?
vi_vn: Sản phẩm là gì?

# .help_title_creat_rule
source: Create new assignment rule
vi_vn: Tạo Rule phân phối

# .help_title_create_automation
source: Create new Automation
vi_vn: Tạo Automation mới

# .help_title_create_canned_response
source: How to create a canned response?
vi_vn: Làm thế nào để tạo một câu trả lời mẫu?

# .help_title_create_group
source: Create an agent group
vi_vn: Tạo nhóm agent

# .help_title_create_rule
source: Create new assignment rule
vi_vn: Tạo rule phân phối mới

# .help_title_create_segment
source: Create segment
vi_vn: Tạo phân khúc

# .help_title_custom_user_attribute
source: Custom user attributes
vi_vn: Trường dữ liệu

# .help_title_customize_field
source: Customize user information fields
vi_vn: Tùy chỉnh các trường thông tin của khách hàng

# .help_title_customize_widget_appearance
source: Customize widget appearance
vi_vn: Tùy chỉnh cửa sổ Subiz Chat

# .help_title_customize_widget_language
source: Customize widget text
vi_vn: Tùy chỉnh nội dung cửa sổ Subiz chat

# .help_title_default_rule
source: Default rule
vi_vn: Rule mặc định

# .help_title_diffrent_assign
source: Different ways to assign a conversation
vi_vn: Chỉ định cuộc hội thoại theo nhiều cách khác nhau

# .help_title_domain_whitelist
source: Domains whitelist
vi_vn: Quản lý domain whitelist

# .help_title_edit_agent
source: Edit agent
vi_vn: Chỉnh sửa agent

# .help_title_edit_profile
source: Edit your profile
vi_vn: Tùy chỉnh thông tin cá nhân của bạn

# .help_title_example_rule
source: Rule examples
vi_vn: Một số mẫu Rule

# .help_title_ga
source: Subiz and Google Analytics
vi_vn: Subiz và Google Analytics

# .help_title_general_setting
source: General settings
vi_vn: Cài đặt chung

# .help_title_install_widget
source: Subiz chat widget
vi_vn: Cửa sổ Subiz chat

# .help_title_integrate_email
source: Setting up email integration
vi_vn: Sử dụng Email trên Subiz

# .help_title_integrate_fb_page
source: Subiz for Facebook Messenger
vi_vn: Sử dụng Messenger trên Subiz

# .help_title_integration_with_subiz
source: Engage customers on different channels with Subiz
vi_vn: Tiếp cận khách hàng trên nhiều kênh khác nhau với Subiz

# .help_title_invite_new_agent
source: Invite new agent
vi_vn: Mời thêm agent mới

# .help_title_lib_automation
source: Automation library
vi_vn: Thư viện Automation

# .help_title_message_template
source: Create Message Template
vi_vn: Tạo mẫu tin nhắn mới

# .help_title_new_income_email
source: Setting up email forwarding
vi_vn: Cài đặt chuyển tiếp email

# .help_title_pixel
source: Subiz and Facebook Pixel
vi_vn: Subiz và Facebook Pixel

# .help_title_receive_reply_email
source: Receiving and replying email directly from Subiz
vi_vn: Nhận và trả lời email trực tiếp từ Subiz

# .help_title_referral
source: Referral Program
vi_vn: Chương trình giới thiệu Subiz

# .help_title_reorder_rule
source: Reorder rule
vi_vn: Sắp xếp lại thứ tự rule

# .help_title_rule_conditions
source: Rule conditions
vi_vn: Các điều kiện trong rule

# .help_title_rule_priority
source: Rule priority
vi_vn: Thứ tự ưu tiên của rule

# .help_title_rule_status
source: Rule status
vi_vn: Trạng thái của rule

# .help_title_segment_conditions
source: Segment conditions
vi_vn: Các điều kiện trong phân khúc

# .help_title_segment_list
source: Segments list
vi_vn: Danh sách phân khúc

# .help_title_segment_status
source: Segment status
vi_vn: Trạng thái của segment

# .help_title_setting_notification
source: Setting up notification
vi_vn: Cài đặt thông báo

# .help_title_subot_apl
source: How to apply Subot?
vi_vn: Ứng dụng Subot như thế nào?

# .help_title_tag
source: Categorize conversations based on their content
vi_vn: Phân loại các cuộc hội thoại dựa trên nội dung

# .help_title_unlimited_automation
source: Unlimited Automation
vi_vn: Không giới hạn số lượng Automation

# .help_title_what_an_automation
source: What’s an automation?
vi_vn: Automation là gì?

# .help_title_what_income_email
source: What’s income email?
vi_vn: Income email là gì?

# .help_title_what_is_agent
source: What is an Agent?
vi_vn: Agent là ai?

# .help_title_what_is_blacklist
source: What is blacklist?
vi_vn: Danh sách đen là gì?

# .help_title_what_is_canned_response
source: What’s canned responses?
vi_vn: Thư viện câu trả lời là gì?

# .help_title_what_is_rule
source: What is an assignment rule?
vi_vn: Rule phân phối là gì?

# .help_title_what_is_segment
source: What is a segment?
vi_vn: Phân khúc là gì?

source: Helpdesk Report
vi_vn: Tổng quan

source: here
vi_vn: vào đây

source: Hidden
vi_vn: Đã ẩn

source: Hide
vi_vn: Ẩn

source: High
vi_vn: Cao

source: Holiday calendar
vi_vn: Lịch nghỉ lễ

# .holiday_from
source: Import holidays from
vi_vn: Nhập dữ liệu từ

source: Holidays
vi_vn: Ngày nghỉ lễ

# .home_activities
source: Home
vi_vn: Trang chủ

# .home_afternoon
source: Good afternoon,
vi_vn: Chúc bạn buổi chiều tốt lành,

# .home_evening
source: How’s it going,
vi_vn: Ngày hôm nay của bạn thế nào,

# .home_morning
source: Good morning,
vi_vn: Ngày mới tốt lành nhé,

# .home_night
source: Welcome back,
vi_vn: Mừng bạn trở lại,

source: Horizontal margin
vi_vn: Căn lề ngang

source: Hour of day
vi_vn: Giờ trong ngày

source: How it work
vi_vn: Cách hoạt động

source: Image
vi_vn: Ảnh

source: Images
vi_vn: Ảnh

source: Import
vi_vn: Nhập dữ liệu

# .import_content
source: Import Products
vi_vn: Nhập sản phẩm

# .import_contents
source: Import Products
vi_vn: Nhập sản phẩm

# .import_holiday_auto
source: Select country to add holiday calendar to the list. Imported holidays will be automatically updated to your schedule next year
vi_vn: Chọn quốc gia để thêm lịch nghỉ lễ vào trong danh sách. Các ngày nghỉ lễ sẽ tự động được cập nhật vào lịch của bạn trong năm tới.

# .import_your_content
source: Import Products
vi_vn: Nhập dữ liệu sản phần

source: Impression limit
vi_vn: Tuần suất hiển thị

source: in
vi_vn: trong

source: In stock
vi_vn: Còn hàng

source: inactivity
vi_vn: không hoạt động

# .info_inquiry_form
source: The offline information inquiry form will be displayed when
vi_vn: Form hỏi thông tin Offline sẽ được hiển thị khi

# .input_is_too_long
source: {input_name} is too long, you can only enter no more than {max} characters
vi_vn: {input_name} cần có ít nhất {min} ký tự và không có nhiều hơn {max} ký tự

source: Install button position on phone
vi_vn: Cài đặt vị trí button trên điện thoại

# .install_update
source: Update
vi_vn: Cập nhật ứng dụng

source: Installations
vi_vn: Tích hợp

source: Installing update
vi_vn: Nâng cấp đang được cài đặt

# .instantly
source: Perform instantly
vi_vn: Thực hiện ngay

# .integrate_search_app
source: Search apps
vi_vn: Tìm ứng dụng

source: Integrated
vi_vn: Đã tích hợp

# .integrated_bots
source: List of integrated bots
vi_vn: Danh sách trợ lý ảo đã tích hợp

# .intent_exit_web
source: Intention to exit the web
vi_vn: Ý định thoát web

source: Interact chanel
vi_vn: Kênh tương tác

source: Interacted last 7 days
vi_vn: Đã tương tác trong 7 ngày vừa qua

# .interacted_time
source: Last interact time
vi_vn: Thời gian tương tác cuối cùng

source: Interacted yesterday
vi_vn: Đã tương tác ngày hôm qua

# .intergrate_app
source: Integrated Apps
vi_vn: Ứng dụng đã tích hợp

# .intergrate_app_analytics_doc
source: Google Analytics
vi_vn: Tìm hiểu thêm

# .intergrate_app_facebook_doc
source: Facebook Pixel
vi_vn: Tìm hiểu thêm

# .intergrate_app_name
source: App Name
vi_vn: Tên ứng dụng

# .intergrate_heder_des
source: List of integrated apps of your Subiz account
vi_vn: Danh sách các ứng dụng đã tích hợp vào tài khoản

# .internet_reconnect_success
source: Internet reconnect successfull
vi_vn: Internet đã kết nối lại thành công

source: Introduction
vi_vn: Lời giới thiệu

# .introduction_wiget_button
source: Subiz chat button to attract customers interactively
vi_vn: Nút chat Subiz để thu hút khách hàng tương tác

# .invalid_input_number
source: Input value should be a number
vi_vn: Giá trị nhập vào cần là các chữ số

# .invite_error_update_subscription
source: Join team not complete
vi_vn: Bạn không thể tham gia đội nhóm, Hãy liên lạc lại với người quản trị để được hỗ trợ

# .invoice_list_column_date
source: Date
vi_vn: Ngày

# .invoice_list_column_invoice
source: Invoice
vi_vn: Hóa đơn

# .invoice_list_column_payment
source: Payment
vi_vn: Thanh toán

# .invoice_list_column_status
source: Status
vi_vn: Trạng thái

# .invoice_list_column_total
source: Total
vi_vn: Tổng số tiền

# .invoice_status_paid
source: Paid
vi_vn: Đã trả

# .invoice_status_successful
source: Successful
vi_vn: Thành công

# .invoice_status_unpaid
source: Unpaid
vi_vn: Chưa trả

# .invoice_status_void
source: Void
vi_vn: Đã hủy

# .involved_events
source: involved these events
vi_vn: Sự kiện đã từng diễn ra

# .involved_these_events
source: And has involved these events
vi_vn: Các sự kiện đã từng diễn ra

# .ios_guide_enable_camera_permission
source: Allow Subiz to access Camera on your device to upload photos
vi_vn: Cho phép Subiz truy cập Camera trên thiết bị của bạn để tải lên ảnh

# .ios_guide_enable_notification
source: Go to Settings/Notifications, then Allow Notification for Subiz
vi_vn: Vào Cài đặt/Thông báo và bật cho phép nhận thông báo từ Subiz

# .ios_guide_enable_photo_permission
source: Allow Subiz to access Photos storage on your device to upload photos
vi_vn: Cho phép Subiz truy cập Thư viện Ảnh trên thiết bị của bạn để tải lên ảnh

source: Is ban
vi_vn: Bị khóa

# .is_no
source: No
vi_vn: Không

source: Is not member conversation
vi_vn: Bạn không phải thành viên trong hội thoại

source: is typing
vi_vn: đang nhắn tin

# .is_yes
source: Yes
vi_vn: Có

source: Know
vi_vn: user đã có thông tin

source: Labels
vi_vn: Nhãn

source: Large
vi_vn: lớn

source: Last activities
vi_vn: Hoạt động cuối cùng

source: Last billed on
vi_vn: Ngày thanh toán trước

source: LAST EDIT
vi_vn: LẦN SỬA CUỐI

source: Last interacted
vi_vn: Tương tác cuối cùng

# .last_message_a_file
source: [Attachment: {0}]
vi_vn: [Tệp đính kèm: {0}]

# .last_message_many_file
source: [{0} attachments]
vi_vn: [{0} tệp]

# .last_message_recent
source: No recent message text
vi_vn: Không có tin nhắn text mới

source: Last Update
vi_vn: Cập nhật gần nhất

source: Later
vi_vn: Tải sau

source: Left
vi_vn: Bên trái

# .let_create_content
source: Import products to Subiz to organize products easier and engage users more when sending them product/service information
vi_vn: Nhập dữ liệu sản phẩm lên Subiz để tổ chức dữ liệu và gửi thông tin sản phẩm/dịch vụ dễ dàng hơn

# .let_download_csv_file
source: Feel free to download our
vi_vn: Để kiểm tra, bạn có thể tải về

# .let_us_what_you_want_to_you_not_seen
source: Let us know what you want to add to the widget that you have not seen here
vi_vn: Hãy cho chúng tôi biết những gì bạn muốn thêm vào widget mà chưa nhìn thấy tại đây

# .license_key
source: License ID
vi_vn: Mã tài khoản

source: Like
vi_vn: Thích

# .limit_message_attachment
source: Limit {total} message
vi_vn: Giới hạn {total} tin nhắn

source: List
vi_vn: Danh sách

# .list_tags_empty
source: Tag empty
vi_vn: Không có tag nào

source: Live
vi_vn: Trực tuyến

source: Loading
vi_vn: Đang tải

source: Location
vi_vn: Vị trí địa lý

# .location_and_lang
source: Location and Language
vi_vn: Vị trí và Ngôn ngữ

source: Login
vi_vn: Đăng nhập

# .login_automatically
source: Always sign in automatically
vi_vn: Tự động đăng nhập
