Repository: subiz/lang
Catalog: dashboard/*.po
Languages: vi_vn

# .builder_mess_products
source: Offer a richer in-conversation experience by sending products information to users
vi_vn: Gửi tin nhắn chứa thông tin sản phẩm tới khách hàng

# .builder_mess_quick_reply
source: Provide a set of predefined replies for users
vi_vn: Cung cấp các câu trả lời nhanh cho khách hàng

# .builder_mess_url_button
source: Opens a web page to enrich the conversation with a web-based experience
vi_vn: Gửi tin nhắn button chứa đường dẫn tới trang một trang khác

source: Business Hours
vi_vn: Giờ làm việc

# .business_hours_required
source: Please set up account's Business hours before setting up SLA
vi_vn: Vui lòng cài đặt Giờ làm việc của tài khoản trước khi cài đặt SLA

source: Button Label
vi_vn: Tiêu đề button

# .button_position_introduction
source: Chat button will be placed in the lower left or right of the website.
vi_vn: Nút chat sẽ được đặt ở góc dưới bên trái hoặc phải của website.

# .button_position_template
source: Template
vi_vn: Xem mẫu

# .button_recomment
source: Recommended dimensions: 240x146 px
vi_vn: Kích thước khuyến nghị: 240x146 px

source: Button title
vi_vn: Tiêu đề button

source: by
vi_vn: bởi

source: By Agents
vi_vn: Bởi Agents

source: By Bots
vi_vn: Bởi Bots

source: Call
vi_vn: Gọi điện

source: CALL NOW
vi_vn: GỌI NGAY

# .campagin_run_on
source: Campaign run on
vi_vn: Chiến dịch chạy vào

# .campaign_notify_email_description
source: Email feedback to converted customers
vi_vn: Phản hồi bằng email tới những khách hàng được chuyển đổi

# .campaign_notify_email_title
source: Auto sent email to customer
vi_vn: Tự động gửi email cho khách hàng

# .campaign_notify_feedback
source: Email feedback to converted customers
vi_vn: Gửi email cho những khách hàng đã để lại thông tin

# .campaign_run_specific_days
source: The campaign runs in a specific series of days
vi_vn: Chiến dịch chạy trong một chuỗi ngày cụ thể

# .campaign_run_time
source: Campaigns run by time
vi_vn: Chiến dịch chạy theo khung giờ

# .campaign_run_weekdays
source: The campaign runs on weekdays
vi_vn: Chiến dịch chạy vào ngày trong tuần

source: Campaign timer
vi_vn: Hẹn giờ chiến dịch

source: Campaign title
vi_vn: Tiêu đề

source: Cancel
vi_vn: Hủy

# .cancel_discard
source: Cancel
vi_vn: Không Hủy

# .canned_blank_header
source: You don’t have any canned response for now
vi_vn: Bạn chưa có câu trả lời mẫu nào

# .canned_blank_summary
source: Create canned response to provide appropriate message in less time
vi_vn: Tạo câu trả lời mẫu để cung cấp những tin nhắn phù hợp trong khoảng thời gian ngắn hơn

# .canned_button_add
source: New Canned Response
vi_vn: Tạo câu trả lời mẫu

# .canned_confirm_content
source: Are you sure want to delete this canned response?
vi_vn: Bạn có chắc muốn xóa đi câu trả lời mẫu này?

# .canned_confirm_title
source: Delete canned response
vi_vn: Xóa câu trả lời mẫu

# .canned_header
source: Canned Responses
vi_vn: Thư viện câu trả lời

# .canned_modal_canned_response_label
source: Canned response
vi_vn: Câu trả lời mẫu

# .canned_modal_canned_response_placeholder
source: Type your canned response here
vi_vn: Nhập câu trả lời mẫu

# .canned_modal_share
source: Share this response with other agents
vi_vn: Chia sẻ câu trả lời mẫu này với agent khác

# .canned_modal_shortcut_label
source: Shortcut
vi_vn: Phím tắt

# .canned_modal_shortcut_placeholder
source: Type a shortcut for the response above
vi_vn: Nhập phím tắt cho câu trả lời mẫu phía trên

# .canned_modal_title_add
source: New canned response
vi_vn: Tạo câu trả lời mẫu

# .canned_modal_title_update
source: Edit canned response
vi_vn: Chỉnh sửa câu trả lời mẫu

# .canned_response
source: Canned Responses
vi_vn: Thư viện câu trả lời

# .canned_search_placeholder
source: Search
vi_vn: Tìm kiếm

# .canned_summary
source: Enhance service quality and consistency by providing appropriate and well-vetted responses in less time.
vi_vn: Gia tăng chất lượng dịch vụ và sự ổn định bằng việc cung cấp những câu trả lời phù hợp trong khoảng thời gian ngắn hơn.

# .canned_table_header_responses
source: Response
vi_vn: Câu trả lời mẫu

# .canned_title
source: Canned Responses
vi_vn: Thư viện câu trả lời

# .cannot_answer
source: You cannot answer to this conversation
vi_vn: Bạn không thể gửi tin nhắn vào cuộc hội thoại này

# .cannot_end_chat
source: Can not end conversation.Please refresh and try again
vi_vn: Không thể đóng cuộc hội thoại. Vui lòng F5 và thử lại

# .cannot_see_message
source: Looks like you don't have permission to view this conversation
vi_vn: Bạn không có quyền xem cuộc hội thoại này

# .cannot_sent_message
source: You can not send message to this conversation.
vi_vn: Bạn không thể gửi tin nhắn vào cuộc thoại này

# .caption_import_product
source: Import product to Subiz to send personalize message about product information to users
vi_vn: Nhập thông tin sản phẩm lên Subiz để gửi các tin nhắn cá nhân hóa về sản phẩm tới khách hàng

# .caption_no_automation
source: Create new automation to engage users better while letting your team focus on more productive tasks
vi_vn: Tạo thêm automation để tự động hóa quy trình chăm sóc và tiếp cận khách hàng cũng như gia tăng hiệu quả công việc

# .capture_lead_group
source: Capture Leads
vi_vn: Hỏi thông tin khách hàng

# .capture_lead_lang_help
source: By default, capture leads title is detemined by widget language. Click <i class='fa fa-pencil-square-o' aria-hidden='true'></i> to craft your own title
vi_vn: Tin nhắn hỏi thông tin sẽ mặc định hiển thị theo cài đặt của widget. Click <i class='fa fa-pencil-square-o' aria-hidden='true'></i> để soạn tiêu đề riêng

# .capture_leads_add_attribute
source: To customize the form with more unique question, create more
vi_vn: Tạo thêm

# .capture_leads_form
source: Capture Leads
vi_vn: Hỏi thông tin khách hàng

# .capture_leads_form_submit
source: Answers for Capture Leads
vi_vn: Câu trả lời

# .capture_leads_more_attribute
source: Add more attribute
vi_vn: Thêm thuộc tính

# .card_cvc_description
source: 3 digits on back
vi_vn: 3 chữ số cuối ở mặt sau của thẻ

# .card_cvc_error
source: Your card's security code is invalid.
vi_vn: Số bảo mật không chính xác

# .card_cvc_title
source: Discover, MasterCard, Visa and Others
vi_vn: Discover, MasterCard, Visa và các loại thẻ khác

# .card_exp_month_error
source: Your card's exp month is invalid
vi_vn: Thời hạn tháng của thẻ không hợp lệ

# .card_exp_year_error
source: Your card's exp year is invalid
vi_vn: Thời hạn năm của thẻ không hợp lệ

# .card_expiry
source: Expiry
vi_vn: Thời hạn

# .card_expiry_error
source: Your card's expiration month is invalid.
vi_vn: Thời hạn thẻ không hợp lệ

# .card_name
source: Name on Card
vi_vn: Tên trên thẻ

# .card_name_error
source: Your name on card is invalid.
vi_vn: Tên trên thẻ không hợp lệ

source: Card number
vi_vn: Số thẻ

# .card_number_error
source: Your card number is incorrect.
vi_vn: Số thẻ không chính xác

# .card_zip_code
source: Zip code
vi_vn: Mã bưu chính

# .card_zip_code_description
source: For US card only
vi_vn: Chỉ dành cho thẻ tín dụng ở Mỹ

source: Categories
vi_vn: Danh mục

source: Change
vi_vn: Thay đổi

source: Change billing cycle
vi_vn: Change

# .change_billing_cycle_success
source: Change billing cycle successful
vi_vn: Thành công!

source: Change chat button
vi_vn: Thay đổi chat button

source: Change owner
vi_vn: Thay đổi chủ sở hữu tài khoản

# .change_owner_success
source: Change owner is success
vi_vn: Thay đổi chủ sở hữu tài khoản đã thành công

source: Change Plan
vi_vn: Thay đổi gói cước

source: Change plan success
vi_vn: Thay đổi gói thành công

# .change_priority
source: Priority
vi_vn: Mức ưu tiên

# .change_state
source: Status
vi_vn: Trạng thái

source: Change to
vi_vn: Thay đổi thành

# .chat_ended
source: end chat
vi_vn: kết thúc cuộc chat

# .chat_subiz_window_display_bottom_your_screen
source: Chat subiz window will be displayed at the bottom of your screen
vi_vn: Cửa sổ chat Subiz sẽ được hiển thị ở góc dưới màn hình của bạn

source: Check
vi_vn: Kiểm tra

# .check_your_setting
source: Let’s check your Setting!
vi_vn: Kiểm tra cài đặt

source: Checklist
vi_vn: Hướng dẫn

source: Choose attachment
vi_vn: Chọn tệp đính kèm

# .choose_des_user
source: Select the user you want to merge
vi_vn: Chọn user bạn muốn gộp

# .choose_email_sender
source: Select sender email address
vi_vn: Chọn địa chỉ người gửi

# .choose_file_upload
source: Choose file to upload
vi_vn: Chọn tệp

source: Choose from desktop
vi_vn: Chọn từ máy tính

source: Choose image
vi_vn: Chọn ảnh

# .choose_large_small_window_type
source: Choose a large or small window type to fit your website
vi_vn: Lựa chọn một loại cửa sổ to hay nhỏ để phù hợp với website của bạn

# .choose_talk_to
source: Choose to talk to
vi_vn: Lựa chọn nói chuyện với

source: Chose
vi_vn: Chọn

# .city_by_tracer
source: City(System)
vi_vn: Thành phố (Hệ thống)

source: City(By user)
vi_vn: Thành phố (User)

source: Clear
vi_vn: Xóa

source: Clear Filter
vi_vn: Xóa điều kiện

source: click
vi_vn: bấm

# .click_to_custom_lang
source: Download widget’s custom text file
vi_vn: Tải về tệp tùy chỉnh nội dung cửa sổ Subiz Chat

source: click to edit
vi_vn: Click để sửa thông tin

source: Click to save email
vi_vn: Nhấn để lưu địa chỉ email

source: Click to save phone
vi_vn: Nhấn để lưu số điện thoại

source: Close
vi_vn: Đóng

# .close_convo
source: Close Conversation
vi_vn: Kết thúc hội thoại

source: Close popup
vi_vn: Đóng pop up

source: Closed
vi_vn: Đóng

source: Collumn to import
vi_vn: Cột dữ liệu

source: Color
vi_vn: Màu sắc

source: Color message
vi_vn: Màu tin nhắn

source: Color primary
vi_vn: Màu chính

# .comfirm_profile
source: Please confirm your bot profile
vi_vn: Hãy xác nhận thông tin trợ lý ảo

# .comment_reply_facebook
source: Edit comment reply
vi_vn: Chỉnh sửa nội dung comment

source: Compact
vi_vn: gọn nhẹ

source: Compare plans
vi_vn: So sánh gói cước

# .completed_to_free
source: Complete Downgrade to FREE
vi_vn: Hoàn thành hạ cấp tài khoản về gói Free

# .condition_conversation_joined
source: Add agent to conversation. E.g trigger automation when agent 'John Doe' added to a conversation
vi_vn: Thêm agent vào hội thoại. Ví dụ: chạy automation khi agent 'John Doe' được thêm vào hội thoại

# .condition_conversation_tagged
source: Add tag to conversation. E.g trigger automation when tag 'Complaint' added to a conversation
vi_vn: Thêm tag vào hội thoại. Ví dụ: chạy automation khi tag Phàn nàn' được thêm vào hội thoại

# .condition_eq_business_hour
source: is in business hours
vi_vn: trong giờ làm việc

# .condition_message_sent
source: Trigger when user send message. E.g select '5th message sent' to trigger automation when user send the 5th message
vi_vn: Chạy automation khi user gửi tin nhắn. Ví dụ: chọn 'Tin nhắn thứ 5' để chạy automation khi user gửi tin nhắn thứ 5

# .condition_ne_business_hour
source: is not in business hours
vi_vn: ngoài giờ làm việc

# .condition_page_title
source: Page Title. E.g trigger automation when an bounce occured on page entitled 'Pricing'
vi_vn: Tiêu đề trang. Ví dụ: chạy automation khi user thoát trang có tiêu đề 'Bảng giá'

# .condition_page_title_latest
source: E.g trigger automation when user previously visited page entitled 'Pricing'
vi_vn: E.g chạy automation khi user vừa xem trang có tiêu đề là 'Bảng giá'

# .condition_page_title_past
source: E.g trigger automation when user visited page entitled 'Pricing'
vi_vn: E.g chạy automation khi user đã từng xem trang có tiêu đề là 'Bảng giá'

# .condition_page_url
source: URL of the page. E.g trigger automation when an bounce occured on 'http://company.com'
vi_vn: URL của trang. Ví dụ: chạy automation khi user thoát trang 'http://company.com'

# .condition_page_url_latest
source: E.g trigger automation when user previously visited 'http://company.com'
vi_vn: Ví dụ: chạy automation khi user vừa xem trang 'http://company.com'

# .condition_page_url_past
source: E.g trigger automation when user visited 'http://company.com'
vi_vn: Ví dụ: chạy automation khi user đã từng xem trang 'http://company.com'

# .condition_state_convo
source: Status of conversation. E.g trigger automation when conversation status is updated to 'Ended'
vi_vn: Trạng thái hội thoại. Ví dụ: chạy automation khi trạng thái hội thoại được cập nhật thành 'Đã kết thúc'

# .condition_ticket_update_priority
source: Priority of ticket. E.g trigger automation when ticket priority is updated to 'Urgent'
vi_vn: Mức ưu tiên của ticket. Ví dụ: chạy automation khi mức ưu tiên của ticket được cập nhật thành 'Khẩn cấp'

# .condition_ticket_update_state
source: Status of ticket. E.g trigger automation when ticket status is updated to 'Pending'
vi_vn: Trạng thái của ticket. Ví dụ: chạy automation khi trạng thái ticket được cập nhật thành 'Chờ xử lý'

source: Conditions
vi_vn: Điều kiện

source: Confirm
vi_vn: Xác nhận

# .confirm_change_actions_object
source: Are you sure you want to change the category? You will lose automation data if you perform this action
vi_vn: Bạn có muốn thay đổi loại đối tượng không? Dữ liệu của automation hiện tại sẽ bị xóa đi nếu bạn thực hiện hành động này

# .confirm_change_owner
source: Are you sure want to change owner to {0}?
vi_vn: Bạn muốn chuyển quyền sở hữu tài khoản cho {0}?

# .confirm_save_content
source: Do you want to save your changes before leaving?
vi_vn: Bạn có muốn lưu lại cài đặt trước khi chuyển trang không?

# .confirm_save_settings
source: Save Settings
vi_vn: Lưu cài đặt

source: Congratulation
vi_vn: Thành công

# .connect_bot
source: Connect bots to Subiz to help your team acquire, engage and retain more customers automatically
vi_vn: Tích hợp trợ lý ảo vào Subiz để hỗ trợ tư vấn viên kết nối, thu hút và thu thập thông tin khách hàng một cách tự động

# .connect_zalo
source: Connect Zalo Offical Account
vi_vn: Kết nối Zalo Offical Account

# .contact_import_csv
source: When users chat with you, their data will be shown here
vi_vn: Khi user trò chuyện với bạn, dữ liệu của họ sẽ được hiển thị tại đây

# .content_del_note
source: Are you sure want to delete this note?
vi_vn: Bạn có chắc chắn muốn xóa ghi chú này?

# .content_des
source: Import products data via Subiz API or CSV to update product image, price, availability..., organize data better and maximize customer experience in every conversation.
vi_vn: Nhập dữ liệu sản phẩm qua tệp CSV hoặc Subiz API để cập nhật hình ảnh sản phẩm, giá, tình trạng hàng..., tổ chức dữ liệu tốt hơn và tối đã hóa trải nghiệm khách hàng trong mỗi cuộc hội thoại

# .content_detail
source: Detail
vi_vn: Xem chi tiết

# .content_fail
source: Products were failed to imported. Please check again our required format, then import again to fix these error.
vi_vn: Không thể tải lên sản phẩm. Vui lòng kiểm tra định dạng file, và nhập lại dữ liệu sản phẩm bị lỗi.

# .content_import_guide
source: Before importing, make sure that your CSV file match the
vi_vn: Trước khi nhập dữ liệu, bạn cần đảm bảo tệp CSV được tải lên đúng với

# .content_list
source: Products List
vi_vn: Danh sách sản phẩm

# .content_require_file
source: Import products via CSV
vi_vn: Nhập dữ liệu sản phẩm bằng tệp CSV

# .content_settings
source: Product
vi_vn: Sản phẩm

# .content_update_note
source: You will update text for this note
vi_vn: Chọn xác nhận để cập nhật

source: Content View
vi_vn: User xem trang

# .content_viewed
source: Viewed Content
vi_vn: Đã từng xem trang

# .content_viewed_title_latest
source: Page title latest
vi_vn: Tiêu đề trang vừa xem

# .content_viewed_title_past
source: Page title past
vi_vn: Tiêu đề trang đã xem

# .content_viewed_url_latest
source: Page Url latest
vi_vn: Url trang vừa xem

# .content_viewed_url_past
source: Page Url past
vi_vn: Url trang đã xem

# .contents
source: Content
vi_vn: Nội dung

source: Continue
vi_vn: Tiếp tục

# .conversation_assign
source: User’s joined conversations
vi_vn: Hội thoại có user tham gia

# .conversation_created
source: Conversation created time
vi_vn: Thời gian diễn ra hội thoại

source: Conversation ID
vi_vn: ID của hội thoại

# .conversation_joined
source: Agent added
vi_vn: Agent được thêm

source: Conversation lists
vi_vn: Danh sách các hội thoại

source: Conversation not found
vi_vn: Cuộc hội thoại bị lỗi

source: Conversation settings
vi_vn: Cài đặt hội thoại

# .conversation_state_updated
source: Status
vi_vn: Trạng thái hội thoại

# .conversation_tagged
source: Tag added
vi_vn: Gắn tag

# .conversation_with_these_attributes
source: On conversations with these attributes
vi_vn: Với hội thoại có các thông tin sau

source: Conversations
vi_vn: Tổng số hội thoại

source: conversations per page
vi_vn: hội thoại mỗi trang

# .conversations_unread
source: Unread conversations
vi_vn: Hội thoại chưa đọc

source: Convert
vi_vn: Chuyển đổi

# .convert_ticket
source: Convert to ticket
vi_vn: Chuyển thành Ticket

# .convert_ticket_error
source: Some thing not working. Can not convert ticket
vi_vn: Có điều gì đó không đúng. Chưa thể chuyển đổi ticket

# .convertsation_active
source: Active conversation
vi_vn: Cuộc hội thoại đang hoạt động

# .convo_ended
source: Conversation Ended
vi_vn: Cuộc hội thoại đã kết thúc

# .convo_has_user
source: Conversation has user joined
vi_vn: Hội thoại có user tham gia

# .convo_type
source: Conversation type
vi_vn: Loại hội thoại

source: Copied to clipboard
vi_vn: Đã sao chép vào bộ nhớ tạm

source: Copy
vi_vn: Sao chép

# .copy_and_insert_code_below_front_of_card
source: Copy and insert the code below into the front of the card
vi_vn: Sao chép và chèn đoạn mã dưới đây vào trước thẻ

source: Copy embed
vi_vn: Sao chép mã nhúng

# .copy_right
source: @{year} Subiz. All right reserved.
vi_vn: @{year} Subiz. Bản quyền đã được bảo hộ.

source: Correction
vi_vn: Điều chỉnh

source: Create
vi_vn: Tạo

source: Create campaign
vi_vn: Tạo campaign

# .create_content_success
source: Success! Products has been imported
vi_vn: Nhập dữ liệu sản phẩm thành công

source: Create Conversation
vi_vn: Tạo hội thoại mới

# .create_cvs_error
source: Oops, there was a problem creating a new conversation. Please try again later!
vi_vn: Rất tiếc, một sự cố đã xảy ra khi tạo cuộc hội thoại mới. Vui lòng thử lại sau!

# .create_new_automation_screen
source: Create New Automation
vi_vn: Tạo Automation mới

source: Create new user attribute
vi_vn: Tạo trường dữ liệu mới

# .create_note_error
source: Some thing not working. Can not create note
vi_vn: Có điều gì đó không đúng. Chưa thể tạo mới ghi chú

source: Create tag
vi_vn: Tạo tag mới

source: create tags
vi_vn: Tạo tags

# .create_template_success
source: Success! Template's created
vi_vn: Tin nhắn mẫu được tạo thành công

source: Create Workflow
vi_vn: Tạo Workflow

source: Created
vi_vn: Đã tạo

source: Created Time
vi_vn: Thời gian tạo

source: Created yesterday
vi_vn: Đã tạo ngày hôm qua

source: Credit Card
vi_vn: Thẻ tín dụng

# .credit_remain_email
source: Automation emails credits remain
vi_vn: Số lượng automation email còn lại

# .credit_remain_webhook
source: Automation webhook credits remain
vi_vn: Số lượng automation webhook còn lại

# .css_custom
source: CSS CUSTOMIZE
vi_vn: TÙY CHỈNH CSS

# .css_custom_help
source: visit Support Center.
vi_vn: truy cập Trung tâm Hỗ trợ.

# .css_custom_intro
source: Customize CSS code to change widget appearance.
vi_vn: Tùy chỉnh đoạn mã CSS để thay đổi giao diện cửa sổ Subiz Chat.

# .cteated_last_7_days
source: Created last 7 days
vi_vn: Được tạo trong 7 ngày vừa qua

# .curr_url_description
source: Use this condition when you want to display pop-up only for vistors who are currently browsing on a your pages
vi_vn: Sử dụng điều kiện này khi bạn muốn loại trừ những khách đã xem một số trang cụ thể. Ví dụ: Khách đã xem trang thanh toán thanhtoan.company.com

source: Currency
vi_vn: Đơn vị tiền tệ

source: Current billing cycle
vi_vn: Chu kỳ thanh toán hiện tại

# .current_url_title
source: Visitors who are currently browsing a specific page will see your message
vi_vn: Pop-up sẽ hiển thị với những khách đã xem những URL cụ thể

# .custom
source: Filter Name Custom
vi_vn: Tùy chỉnh

source: Custom Attribute
vi_vn: Trường thông tin tùy chỉnh

source: Custom Feed
vi_vn: Tùy chỉnh

source: Custom filter
vi_vn: Tùy chỉnh

source: Custom height width windown chat
vi_vn: Điều chỉnh chiều rộng và chiều cao của cửa sổ chat

# .custom_holiday
source: to the list, or manually add custom holiday
vi_vn: vào danh sách, hoặc tự thêm ngày nghỉ lễ

# .custom_hour
source: {0} hour
vi_vn: {0} giờ

# .custom_lang_content_edit_on_chat_windown
source: You can edit content {0} on chat window at here
vi_vn: Bạn có thể sửa tất cả nội dung {0} tại đây

# .custom_minute
source: {0} minute
vi_vn: {0} phút

# .custom_title_form
source: Custom
vi_vn: Tùy chỉnh

source: Custom tracking code
vi_vn: Mã theo dõi tùy chỉnh

# .custom_user_attribute
source: custom user attributes
vi_vn: trường dữ liệu

# .custome_lang
source: CUSTOMIZE WIDGET'S TEXT
vi_vn: TÙY CHỈNH NỘI DUNG

# .custome_lang_detect
source: Widget's current language: {clang}
vi_vn: Ngôn ngữ hiện tại của cửa sổ chat: {clang}

# .custome_lang_instruct
source: See instruction!
vi_vn: Xem hướng dẫn chi tiết!

# .custome_lang_intro
source: To customize widget’s text, please upload your .po file with your customize text! Don’t know how?
vi_vn: Để tùy chỉnh nội dung hiển thị trên cửa sổ Subiz Chat, vui lòng tải lên file .po chứa nội dung tùy chỉnh bạn mong muốn hiển thị.

source: Customer
vi_vn: Khách hàng

# .cvs_end
source: ended this conversation
vi_vn: kết thúc hội thoại

# .cvs_joined
source: joined
vi_vn: đã tham gia

# .cvs_left
source: left
vi_vn: rời khỏi hội thoại

# .cvs_req
source: started this conversation
vi_vn: bắt đầu hội thoại

# .cvs_tagged
source: added tag {tag_name}
vi_vn: gắn tag "{tag_name}"

# .cvs_unassigned
source: This conversation hasn’t been assigned to any agent
vi_vn: Cuộc hội thoại chưa được phân phối cho agent nào

# .cvs_untagged
source: remove tag “{tag_name}”
vi_vn: bỏ tag "{tag_name}"

# .cvs_updated
source: updated conversations state
vi_vn: cập nhật trạng thái hội thoại

# .data_loading_plz_wait
source: Loading data, please wait!
vi_vn: Đang tải dữ liệu, vui lòng đợi trong giây lát!

source: Date
vi_vn: Ngày

source: Date range
vi_vn: Thời gian

source: Date time
vi_vn: Thời gian

source: Day
vi_vn: ngày

# .day_of_week
source: Day of the week
vi_vn: Ngày trong tuần

source: Decline
vi_vn: Từ chối

# .default_condition
source: General conditions
vi_vn: Điều kiện chung

# .default_offline_form_title
source: Our agents are not available right now. Please leave a message and we'll get back to you.
vi_vn: Hiện tại, chúng tôi không trực tuyến. Bạn vui lòng để lại tin nhắn, chúng tôi sẽ sớm liên hệ lại với bạn.

# .default_payment_method
source: Default
vi_vn: Mặc định

# .default_prechat_form_title
source: Wellcome to Subiz! Please complete the following information before connecting to our support staff
vi_vn: Chào mừng đến Subiz! Bạn hãy hoàn thành những thông tin dưới đây trước khi bắt đầu kết nối với hỗ trợ viên của chúng tôi nhé.

source: Default_question_label
vi_vn: Tin nhắn

# .default_rss_feed
source: Deault Feed subiz
vi_vn: Tin tức chung Subiz

# .default_title_form
source: Using default widget language
vi_vn: Sử dụng tiêu đề mặc định

# .del_draft
source: Delete Draft
vi_vn: Xóa bản nháp

source: Delay
vi_vn: Thời gian

# .delay10sec
source: After 10 seconds
vi_vn: Sau 10 giây

# .delay15min
source: After 15 minutes
vi_vn: Sau 15 phút

# .delay1hour
source: After an hour
vi_vn: Sau 1 giờ

# .delay2min
source: After 2 minutes
vi_vn: Sau 2 phút

# .delay30min
source: After 30 minutes
vi_vn: Sau 30 phút

# .delay30sec
source: After 30 seconds
vi_vn: Sau 30 giây

# .delay45sec
source: After 45 seconds
vi_vn: Sau 45 giây

# .delay5min
source: After 5 minutes
vi_vn: Sau 5 phút

# .delayCustom
source: Custom
vi_vn: Tùy chỉnh

# .delayCustomMinute
source: After {0} minute
vi_vn: Sau {0} phút
