Repository: subiz/lang
Catalog: dashboard/*.po
Languages: vi_vn

# .setting_install_email_summary
source: Receiving and replying customer’s email directly from Subiz dashboard
vi_vn: Nhận và trả lời email của khách hàng trực tiếp từ Dashboard Subiz

# .setting_install_facebook_comment
source: SUBIZ FOR FACEBOOK COMMENT
vi_vn: Sử dụng Facebook comment trên Subiz

# .setting_install_facebook_comment_summary
source: Answering messages on Facebook comment from Subiz dashboard
vi_vn: Trả lời bình luận Facebook qua Subiz

# .setting_install_facebook_zalo
source: SUBIZ FOR ZALO
vi_vn: Sử dụng Zalo trên Subiz

# .setting_install_header
source: Installations
vi_vn: Tích hợp

# .setting_install_intergrate
source: Email integration
vi_vn: Tích hợp Email

# .setting_install_intergrate_facebook_comment
source: Facebook comment integration
vi_vn: Tích hợp bình luận Facebook

# .setting_install_intergrate_messenger
source: Facebook Messenger integration
vi_vn: Tích hợp Facebook Messenger

# .setting_install_intergrate_zalo
source: Zalo integration
vi_vn: Tích hợp Zalo

# .setting_install_messenger
source: SUBIZ FOR FACEBOOK MESSENGER
vi_vn: Sử dụng Messenger trên Subiz

# .setting_install_messenger_summary
source: Answering messages on Facebook from Subiz dashboard
vi_vn: Trả lời tin nhắn của khách hàng trên Facebook qua Subiz

# .setting_install_summary
source: Engage customers in every conversation through multichannel with Subiz <br> License ID: {accountId}
vi_vn: Kết nối với khách hàng của bạn trong mỗi cuộc hội thoại thông qua nhiều kênh khác nhau với Subiz <br> License ID: {accountId}

# .setting_install_title
source: Installations
vi_vn: Tích hợp

# .setting_install_zalo_summary
source: Answering Zalo on Facebook from Subiz dashboard
vi_vn: Trả lời tin nhắn của khách hàng trên Zalo qua Subiz

# .setting_intergrate_app
source: Integrated Apps
vi_vn: Ứng dụng đã tích hợp

# .setting_messenger_add
source: Connect to a Fanpage
vi_vn: Kết nối tới Fanpage

# .setting_messenger_deleter_messenger
source: Facebook Page is deleted
vi_vn: Đã xóa fanpage

# .setting_messenger_intergrated
source: Messenger is intergrated
vi_vn: Messenger đã được tích hợp

# .setting_messenger_nonepage
source: You don't have any Facebook Page configured yet
vi_vn: Bạn chưa có Fanpage nào được tích hợp với Subiz

# .setting_messenger_search_placeholder
source: Fanpage Name
vi_vn: Tên Fanpage

# .setting_messenger_summary
source: Answer user’s messages on Facebook Page from Subiz dashboard
vi_vn: Trả lời tin nhắn của khách hàng trên trang Facebook từ Subiz Dashboard

# .setting_messenger_table_header_
source: Fanpage Name
vi_vn: Tên Fanpage

# .setting_messenger_table_header_status
source: Status
vi_vn: Trạng thái

# .setting_notification_hide
source: Hide
vi_vn: Ẩn

# .setting_order_capture_lead
source: Dragging attributes up or down the list to change their order
vi_vn: Kéo thả các thuộc tính đến vị trị mong muốn để thay đổi thứ tự của chúng

# .setting_rule
source: Assignment Rules
vi_vn: Rule phân phối

# .setting_rule_addcondition
source: Add more condition
vi_vn: Thêm điều kiện

# .setting_rule_agentgroup
source: Assign to group
vi_vn: Phân phối tới nhóm agent

# .setting_rule_agentname
source: Agent name
vi_vn: Tên agent

# .setting_rule_agentnone
source: You have assigned all agents to this rule
vi_vn: Bạn đã chỉ định tất cả agent cho rule này

# .setting_rule_all_agent
source: Assign to all agents
vi_vn: Phân phối tới tất cả các agent

# .setting_rule_allagents
source: Assign to all available agents
vi_vn: Phân phối tới tất cả available agents

# .setting_rule_and
source: And
vi_vn: Và

# .setting_rule_assign
source: Assign to agent(s) or agent group
vi_vn: Phân phối tới agent hoặc nhóm agent

# .setting_rule_assign_to
source: Assign to
vi_vn: Phân phối tới

# .setting_rule_assignagentnone
source: You haven't assigned any agent to this rule.
vi_vn: Bạn chưa chỉ định bất kỳ agent nào cho rule này.

# .setting_rule_assignagents
source: Assign to specific agent(s)
vi_vn: Phân phối tới agent

# .setting_rule_assigngroupnone
source: You haven't assigned any group to this rule.
vi_vn: Bạn chưa chỉ định bất kỳ nhóm agent nào cho rule này.

# .setting_rule_avaiable_agents
source: Only available agents
vi_vn: Chỉ những agent đang online

# .setting_rule_condition
source: Condition
vi_vn: Điều kiện

# .setting_rule_create
source: Create Rule
vi_vn: Tạo Rule

# .setting_rule_deleteconfirm
source: Are you sure want to delete this rule?
vi_vn: Bạn có chắc muốn xóa đi rule này?

# .setting_rule_deleterule
source: Rule is deleted
vi_vn: Rule đã được xóa

# .setting_rule_deleteruletext
source: Delete Rule
vi_vn: Xóa rule

# .setting_rule_description
source: Description
vi_vn: Mô tả

# .setting_rule_errordescription
source: Max length is 200
vi_vn: Mô tả không được dài quá 200 ký tự

# .setting_rule_errorname
source: Please enter rule name (maximum length is 100 characters)
vi_vn: Vui lòng nhập tên của rule (không dài hơn 100 ký tự)

# .setting_rule_groupname
source: Group name
vi_vn: Tên nhóm

# .setting_rule_groupnone
source: You have assigned all group to this rule.
vi_vn: Bạn đã chỉ định tất cả các nhóm agent cho rule này.

# .setting_rule_groups
source: Groups
vi_vn: Nhóm

# .setting_rule_liballagent
source: Assign all agents
vi_vn: Phân phối cuộc chat đến toàn bộ agent

# .setting_rule_libenlang
source: English language support
vi_vn: Hỗ trợ ngôn ngữ tiếng anh

# .setting_rule_libpricing
source: Pricing
vi_vn: Giá

# .setting_rule_library
source: Rules library
vi_vn: Thư viện rule

# .setting_rule_libreturn
source: Return User
vi_vn: User quay lại

# .setting_rule_mostrecent
source: Assign to agent who has last interaction with user
vi_vn: Phân phối tới agent tương tác cuối cùng với khách hàng

# .setting_rule_name
source: Rule Name
vi_vn: Tên rule phân phối

# .setting_rule_new
source: New Rule
vi_vn: Tạo rule phân phối

# .setting_rule_nonerule_des
source: Create rule to start automatically assign conversation to agents
vi_vn: Tạo rule để tự động phân phối hội thoại tới agent phù hợp

# .setting_rule_or
source: Or
vi_vn: Hoặc

# .setting_rule_removeall
source: Remove all
vi_vn: Loại bỏ tất cả

# .setting_rule_reorder
source: Reorder
vi_vn: Thiết lập trình tự

# .setting_rule_requirecondition
source: Conditions is require
vi_vn: Vui lòng chọn điều kiện cho rule phân phối

# .setting_rule_roundrobin
source: Round robin conversation assignment
vi_vn: Phân phối hội thoại đồng đều theo vòng

# .setting_rule_save
source: Save changes
vi_vn: Lưu thay đổi

# .setting_rule_savesetting
source: Your settings has been saved!
vi_vn: Cài đặt đã được lưu!

# .setting_rule_status
source: Status
vi_vn: Trạng thái

# .setting_rule_summary
source: Use rule to automatically assign incoming message to specific agent(s) or team
vi_vn: Sử dụng rule để tự động phân phối các cuộc hội thoại tới một agent hoặc nhóm agent cụ thể

# .setting_rule_updatetitle
source: Update Rule
vi_vn: Sửa Rule phân phối

# .setting_segment_edit_button_add_condition
source: Add more condition
vi_vn: Thêm điều kiện

# .setting_segment_edit_button_create
source: Create Segment
vi_vn: Tạo phân khúc

# .setting_segment_edit_button_update
source: Save changes
vi_vn: Lưu thay đổi

# .setting_segment_edit_condition_label
source: Conditions
vi_vn: Điều kiện

# .setting_segment_edit_description_label
source: Description
vi_vn: Mô tả

# .setting_segment_edit_description_placeholder
source: Write something about this segment
vi_vn: Mô tả về segment này

# .setting_segment_edit_filter_all_users_label
source: Filter all users who visited your website(s) by the condition(s) above
vi_vn: Lọc tất cả các user đã ghé thăm website bằng các điều kiện trên

# .setting_segment_edit_filter_all_users_note
source: If this toggle is switched off, Subiz will only filter users who visit your website from the time this segment is created
vi_vn: Nếu nút chuyển đổi này được tắt đi, Subiz sẽ chỉ lọc các user ghé thăm website bắt đầu từ thời gian phân khúc này được tạo

# .setting_segment_edit_header_create
source: Create Segment
vi_vn: Tạo phân khúc

# .setting_segment_edit_header_update
source: Edit Segment
vi_vn: Sửa phân khúc

# .setting_segment_edit_imput_condition
source: Please select condition(s) for this segment
vi_vn: Vui lòng lựa chọn điều kiện cho phân khúc này

# .setting_segment_edit_join_and
source: And
vi_vn: Và

# .setting_segment_edit_join_or
source: Or
vi_vn: Hoặc

# .setting_segment_edit_name_label
source: Segment Name
vi_vn: Tên phân khúc

# .setting_segment_edit_name_placeholder
source: E.g Prospects, Trials...
vi_vn: Ví dụ: Tiềm năng, Dùng thử...

# .setting_segment_edit_summary
source: Create segment to categorize users by condition(s). Qualified users are automatically added to the segment.
vi_vn: Tạo phân khúc để phân loại user bằng các điều kiện. Những user đủ điều kiện sẽ được tự động thêm vào phân khúc.

# .setting_segment_edit_title
source: Edit/Create Segment
vi_vn: Sửa/Tạo phân khúc

# .setting_segment_edit_upgrade_description
source: Turn on <strong>"Filter all users"</strong> with Subiz Advance
vi_vn: Kích hoạt <strong>"Lọc tất cả user"</strong> với Subiz Advance

# .setting_segment_list_blank_header
source: You don’t have any segment for now
vi_vn: Bạn không có phân khúc nào

# .setting_segment_list_blank_summary
source: Create segment to classify users
vi_vn: Tạo phân khúc để phân loại Agent

# .setting_segment_list_button_add
source: New Segment
vi_vn: Tạo phân khúc

# .setting_segment_list_can_create
source: You can create
vi_vn: Bạn có thể tạo

# .setting_segment_list_confirm_content
source: Are you sure want to delete this segment?
vi_vn: Bạn có chắc muốn xóa đi phân khúc này?

# .setting_segment_list_confirm_title
source: Delete Segment
vi_vn: Xóa phân khúc

# .setting_segment_list_create_advance
source: Create more user segments with Subiz
vi_vn: Create more user segments with Subiz Advance

# .setting_segment_list_header
source: Segments
vi_vn: Phân khúc

# .setting_segment_list_more
source: more segment(s)
vi_vn: phân khúc

# .setting_segment_list_search_placeholder
source: Segment name
vi_vn: Tên phân khúc

# .setting_segment_list_summary
source: Segment is a subset of users defined by condition(s)
vi_vn: Phân khúc là một tập hợp các user được định nghĩa bởi các điều kiện

# .setting_segment_list_table_header_created
source: Created
vi_vn: Thời điểm tạo

# .setting_segment_list_table_header_name
source: Segment Name
vi_vn: Tên phân khúc

# .setting_segment_list_table_header_number
source: Number of users
vi_vn: Số lượng user

# .setting_segment_list_title
source: Segments
vi_vn: Phân khúc

# .setting_segment_list_upgrade
source: Upgrade Subscription
vi_vn: Nâng cấp gói cước

# .setting_tags_blank_header
source: You don't have any tag for now
vi_vn: Bạn không có tag nào

# .setting_tags_blank_summary
source: Create tag to categorize your conversation
vi_vn: Tạo tag để phân loại cuộc trò chuyện của bạn

# .setting_tags_button_add
source: New Tag
vi_vn: Tạo tag mới

# .setting_tags_confirm_content
source: Are you sure want to delete this tag?
vi_vn: Bạn có chắc muốn xóa đi tag này?

# .setting_tags_confirm_title
source: Confirm Delete
vi_vn: Xác nhận xóa

# .setting_tags_prompt_content
source: Create a new tag to categorize conversations better.
vi_vn: Phân loại các cuộc hội thoại dựa trên nội dung của chúng

# .setting_tags_prompt_label
source: Tag Name
vi_vn: Tên tag

# .setting_tags_prompt_placeholder
source: E.g Prospects, Trials...
vi_vn: Ví dụ: Tiềm năng, Dùng thử...

# .setting_tags_prompt_title
source: NEW TAG
vi_vn: TAG MỚI

# .setting_tags_search_placeholder
source: Tag name
vi_vn: Tên tag

# .setting_tags_summary
source: Add tag(s) to conversations to categorize them into different topics
vi_vn: Thêm tag vào các cuộc hội thoại để phân loại chúng thành nhiều chủ đề khác nhau

# .setting_tags_table_header_created
source: Created
vi_vn: Thời điểm tạo

# .setting_template_title
source: Content
vi_vn: Nội dung

# .setting_ticket
source: Ticket Settings
vi_vn: Ticket SLA

# .setting_user_attribute_create
source: User attribute is created
vi_vn: Thuộc tính user của bạn đã được tạo

# .setting_user_attribute_delete
source: User attribute is deleted
vi_vn: Thuộc tính user của bạn đã được xóa

# .setting_user_attribute_description
source: Customize user attributes information by adding or editting attributes to optimize and enhance support process.
vi_vn: Tùy chỉnh thông tin khác hàng bằng cách thêm hoặc sửa các trường dữ liệu để tối ưu và nâng cao quy trình chăm sóc khách hàng.

# .setting_user_attribute_update
source: User attribute is updated
vi_vn: Cập nhật trường dữ liệu thành công

# .setting_zalo_delete_confirm
source: Are you sure want to delete this zalo offical account?
vi_vn: Bạn có chắn chắn xóa tích hợp zalo offical account?

# .setting_zalo_delete_message
source: Delete zalo offical account
vi_vn: Xóa tích hợp zalo offical account

# .setting_zalo_deleter_messenger
source: Zalo page is deleted
vi_vn: Page zalo đã được xóa

# .setting_zalo_intergrated
source: Zalo page is intergrated
vi_vn: Zalo page đã được tích hợp

# .setting_zalo_summary
source: Answer user’s messages on Zalo Offical Account from Subiz dashboard
vi_vn: Trả lời tin nhắn của khách hàng kênh Zalo Offical Account từ Subiz dashboard

# .settings
source: Open Settings
vi_vn: Mở Cài đặt

# .setup_templates
source: Create a message template
vi_vn: Thiết lập Tin nhắn mẫu

source: Set up website
vi_vn: Cài đặt lên website

source: Share
vi_vn: Chia sẻ

source: Shortcut
vi_vn: Ký tự tắt

source: Show
vi_vn: Hiển thị

source: Show list user select
vi_vn: Tất cả {userlist} người dùng đã được chọn

source: Show logo and interact chanel or show avatar agent of windown chat
vi_vn: Hiển thị logo và các kênh tương tác, hoặc hiển thị avatar agent trên màn hình chính của cửa sổ chat

# .show_typing
source: Show "typing..." for
vi_vn: Hiển thị "đang nhắn tin..." trong

source: Sign up
vi_vn: Đăng ký

source: Single color
vi_vn: Màu đơn sắc

source: Single line text
vi_vn: Single line*** : Thông tin khác

source: Size
vi_vn: Kích thước

# .sla_create_button
source: New SLA
vi_vn: Tạo SLA

# .sla_create_failed
source: Couldn't create SLA. Please try again!
vi_vn: Không thể tạo SLA. Vui lòng thử lại!

# .sla_create_success
source: SLA created
vi_vn: Tạo SLA thành công

# .sla_create_title
source: Create SLA Policy
vi_vn: Tạo SLA

# .sla_days
source: Day(s)
vi_vn: Ngày

# .sla_delete_des
source: Are you sure want to delete this SLA Policy?
vi_vn: Bạn có chắc muốn xóa đi SLA này?

# .sla_delete_title
source: Delete SLA Policy
vi_vn: Xóa SLA

# .sla_des
source: SLA (Service Level Agreement) is a contract between you and your customer that specifies performance measures for support by ticket priority
vi_vn: SLA (Service Level Agreement - Cam kết chất lượng dịch vụ) là một thỏa thận giữa bạn và khách hàng nhằm chỉ định hiệu suất xử lý các vấn đề dựa theo mức ưu tiên của ticket

# .sla_des_placeholder
source: Write something about this SLA Policy
vi_vn: Mô tả về SLA này

# .sla_edit_title
source: Edit SLA Policy
vi_vn: Chỉnh sửa SLA

# .sla_hours
source: Hour(s)
vi_vn: Giờ

# .sla_limit_des
source: Create more SLA Policy to specify perfomance measure for ticket support with Subiz Advance
vi_vn: Tạo thêm nhiều SLA để chỉ định hiệu suất xử lý ticket cho nhiều đối tượng khác nhau với Subiz Advance

# .sla_limit_title
source: Sorry! You’ve reached your limit
vi_vn: Cỏ vẻ như bạn đã đạt số SLA giới hạn

source: SLA name
vi_vn: Tên SLA

# .sla_name_empty
source: Looks like you haven't enter SLA name yet
vi_vn: Có vẻ như bạn chưa nhập tên cho SLA này

# .sla_name_placeholder
source: SLA name
vi_vn: Tên SLA

# .sla_notification
source: Notification
vi_vn: Thông báo

source: SLA Policy
vi_vn: SLA

# .sla_reorder
source: Reorder
vi_vn: Thiết lập trình tự

# .sla_resolve_within_empty
source: Looks like you haven't enter resolution time yet
vi_vn: Có vẻ như bạn chưa nhập thời gian giải quyết ticket

# .sla_search_placeholder
source: SLA name
vi_vn: Tên SLA

# .sla_target
source: SLA Targets
vi_vn: Mục tiêu SLA

# .sla_target_des
source: Set Service Level Target for each ticket priority
vi_vn: Cài đặt mục tiêu cho mỗi mức độ ưu tiên của ticket

# .sla_target_help
source: Setting Ticket SLA
vi_vn: Cài đặt Ticket SLA

# .sla_target_help_des
source: Set SLA targets help Agents identify and manage the due date for dealing with customer issues according to their priorities
vi_vn: Cài đặt SLA giúp agent chủ động nhận biết và quản lý thời hạn xử lý các vấn đề của khách hàng theo mức độ ưu tiên của chúng

# .slogan_subiz_create_convo
source: Let's connect to your user with Subiz
vi_vn: Tương tác với user một cách đa kênh với subiz

source: Small
vi_vn: nhỏ

# .some_thing_wrong
source: Server busy, please try again
vi_vn: Server đang bận, vui lòng thử lại

# .something_went_wrong_tap_reload_to_retry_again
source: Something went wrong at our end. Tap “Reload” to try again
vi_vn: Đã có lỗi xảy ra. Nhấn “Tải lại” để thử lại lần nữa

# .something_wrong_retry_again
source: Something went wrong at our end. Please try again
vi_vn: Đã có lỗi xảy ra. Hãy thử lại lần nữa

source: Sort by
vi_vn: Sắp xếp theo

source: Source
vi_vn: Nguồn từ

# .source_lang_download
source: Download widget’s default language file
vi_vn: Tải về tệp nội dung gốc

source: SPAMLIST
vi_vn: Danh sách chặn

# .specific_agent
source: A specific agent
vi_vn: Một agent cụ thể

source: specified
vi_vn: chỉ định

source: specified source
vi_vn: nguồn chỉ định

source: Standard
vi_vn: Tiêu chuẩn

# .standard_plan
source: Standard
vi_vn: Cơ bản

# .start_automation_when
source: Trigger this automation when
vi_vn: Chạy automation khi

# .start_conversation_with
source: Let’s start a new conversation or continue on the conversation that you’re having with user
vi_vn: Hãy bắt đầu một cuộc hội thoại mới hoặc tiếp tục trò chuyện với với khách hàng của bạn

source: Start Working
vi_vn: Bắt đầu làm việc

source: Status
vi_vn: Trạng thái

source: Steps
vi_vn: Bước

# .store_has_update_content
source: An update for Subiz is available to download
vi_vn: Cập nhật mới cho Subiz đã sẵn sàng để tải về

# .sub_failure
source: Oops, your connection seems off
vi_vn: Có vẻ kết nối mạng của bạn đang không ổn định

# .subiz_and_phone
source: Working on Subiz
vi_vn: Làm việc trên Subiz và điện thoại

# .subiz_blog_feed
source: Subiz Blog
vi_vn: Blog Subiz

# .subiz_plan_name
source: Subiz {0} Plan
vi_vn: Gói cước Subiz {0}

# .subiz_try_reconnect
source: Subiz is trying to connect...
vi_vn: Subiz đang cố gắng kết nối trở lại...

source: Subject
vi_vn: Tiêu đề

source: Submit campaign
vi_vn: Đăng ký / Chuyển sang trang 2

# .subscribe_btn
source: SUBSCRIBE NOW!
vi_vn: Đăng ký ngay

# .subscribed
source: Subcribed
vi_vn: Đang theo dõi

# .subscribed_agents
source: Number of agent(s) subscribed
vi_vn: Số lượng Agent đã trả phí

# .subscribed_user
source: Subscribed
vi_vn: Đang theo dõi

source: Subscription
vi_vn: Thông tin trả phí

# .subtitle_not_found
source: Oops. Looks like you took a wrong turn.
vi_vn: Rất tiếc. Đường dẫn không tìm thấy

source: Success
vi_vn: Thành công

# .success_deleted
source: Deleted {0} is success
vi_vn: Xóa {0} thành công

source: Summary
vi_vn: Tổng quan

source: Sunday
vi_vn: Chủ Nhật

source: Support
vi_vn: Hỗ trợ

source: Support img type
vi_vn: Hỗ trợ hình ảnh định dạng

source: Support offline
vi_vn: Hỗ trợ viên Offline

source: System
vi_vn: Hệ thống

# .tab2switch
source: to switch tab
vi_vn: di chuyển qua các tab

# .tag_conversation
source: Add Tags
vi_vn: Thêm Tags

# .tag_settings
source: Tags
vi_vn: Tag

# .tagged_cannot_add
source: Can not add tag, Please try again
vi_vn: Không thể thêm tag, Vui lòng thử lại

# .take_little_time
source: Take a little time for yourself
vi_vn: Hãy dành một chút thời gian để nghỉ ngơi

# .take_little_time_title
source: When your team takes a holiday, add those days here as an exception to your normal business hours.
vi_vn: Đừng quên thêm những ngày nghỉ lễ vào danh sách nếu đội nhóm của bạn đang trong kỳ nghỉ.

# .talk_with_customer
source: Engage user on Subiz
vi_vn: Nói chuyện với khách hàng

source: Tap to Select
vi_vn: Nhấn để lựa chọn

source: Target
vi_vn: Điều kiện chạy pop up

# .task_complete
source: Task completed
vi_vn: đã hoàn thành

source: Template
vi_vn: Tin nhắn mẫu

# .template_create
source: Create new message template
vi_vn: Tạo mẫu tin nhắn mới

# .template_create_audio
source: Create new AUDIO template
vi_vn: Tạo mẫu tin nhắn âm thanh

# .template_delete
source: Template is deleted
vi_vn: Tin nhắn mẫu đã được xóa

# .template_drag_audio
source: Or drag and drop audio files
vi_vn: hoặc kéo thả tệp âm thanh để tải lên

# .template_placeholder_audion
source: Audio title
vi_vn: Tiêu đề lời nhắn

# .template_placeholder_description
source: Enter your description...
vi_vn: Mô tả về tin nhắn mẫu này...

# .template_require_button
source: Oops, looks like there're some missing part in your template
vi_vn: Có vẻ như bạn chưa hoàn thành một số phần trong tin nhắn mẫu

# .template_require_message
source: Please enter a message
vi_vn: Vui lòng nhập tin nhắn

# .template_tip_privacy
source: Choose Public to let all agents use this template, choose Private to create it for your own
vi_vn: Chọn quyền sử dụng là Chung để tất cả agent trong account đều có thể sử dụng

# .template_tip_shortcut
source: Shortcut help you find a template faster
vi_vn: Ký tự tắt giúp bạn tìm kiếm một tin nhắn mẫu nhanh hơn

source: Terms of use
vi_vn: Điều khoản sử dụng

# .test_url_wh
source: Test your URL with current settings
vi_vn: Kiểm tra

source: Text
vi_vn: Văn bản

source: Text intro campaign
vi_vn: Giữ chân khách hàng, kích thích mua thêm và mở rộng tệp khách hàng tiềm năng

source: Text Message
vi_vn: Tin nhắn văn bản

source: Thursday
vi_vn: Thứ Năm

source: Tick the box
vi_vn: Đánh dấu chọn

# .ticke_not_found
source: No ticket found
vi_vn: Không có ticket nào

source: Ticket Assigned
vi_vn: Ticket được chỉ định

source: Ticket attributes
vi_vn: Thuộc tính của ticket

# .ticket_delete_content
source: Are you sure want to delete this ticket?
vi_vn: Bạn có chắc muốn xóa đi ticket này?

# .ticket_delete_title
source: Delete Ticket
vi_vn: Xóa Ticket

# .ticket_has_agent_resp
source: Ticket has agent responded
vi_vn: Ticket có agent trả lời

source: Ticket ID
vi_vn: ID của ticket

# .ticket_report_created
source: Number of created tickets during the selected time period
vi_vn: Tổng số ticket được tạo trong khoảng thời gian đã chọn

# .ticket_report_resolution_time
source: The average time taken by the agents to resolve a ticket during the selected time period
vi_vn: Thời gian trung bình để agent giải quyết một ticket trong khoảng thời gian đã chọn

# .ticket_report_resolved
source: Number of resolved tickets during the selected time period. Closed tickets which previously has “Resolved” status will also be count as Resolved
vi_vn: Tổng số ticket đã giải quyết trong khoảng thời gian đã chọn. Các ticket đã đóng nhưng có trạng thái trước đó là “Đã giải quyết” cũng sẽ được thống kê tại đây

# .ticket_report_unresolved
source: Number of unresolved tickets during the selected time period
vi_vn: Tổng số ticket chưa được giải quyết trong khoảng thời gian đã chọn

source: Ticket Resolved
vi_vn: Đã giải quyết

source: Ticket Unresolved
vi_vn: Chưa giải quyết

# .ticket_updated
source: Update Ticket
vi_vn: Cập nhật Ticket

# .ticket_updated_priority
source: Ticket priority updated
vi_vn: Mức ưu tiên

# .ticket_updated_state
source: Ticket status updated
vi_vn: Trạng thái

# .ticket_with_these_attributes
source: On tickets with these attributes
vi_vn: Với ticket có các thông tin sau

source: tickets per page
vi_vn: ticket mỗi trang

source: Time
vi_vn: lần

# .time_ago_1_day
source: 1d
vi_vn: 1 ngày

# .time_ago_1_hour
source: 1h
vi_vn: 1 giờ

# .time_ago_1_min
source: 1m
vi_vn: 1 phút

# .time_ago_1_mo
source: 1mo
vi_vn: 1 tháng

# .time_ago_1_week
source: 1w
vi_vn: 1 tuần
