Repository: subiz/lang
Catalog: dashboard/*.po
Languages: vi_vn

# .time_ago_1_y
source: 1y
vi_vn: 1 năm

# .time_ago_days
source: %sd
vi_vn: %s ngày

# .time_ago_hours
source: %sh
vi_vn: %s giờ

# .time_ago_mins
source: %smins
vi_vn: %s phút

# .time_ago_mo
source: %smo
vi_vn: %s tháng

# .time_ago_now
source: Recently
vi_vn: Vừa xong

# .time_ago_sec
source: Recently
vi_vn: Vừa xong

# .time_ago_weeks
source: %sw
vi_vn: %s tuần

# .time_ago_y
source: %sy
vi_vn: %s năm

# .time_delay_title
source: Delay action when automation is triggered
vi_vn: Trì hoãn hành động khi automation được kích hoạt

source: Time on page
vi_vn: Thời gian trên trang

source: Title
vi_vn: Tên sản phẩm

# .title_add_agent
source: Add Agent
vi_vn: Thêm agent

# .title_add_user
source: Add User
vi_vn: Tạo user

# .title_attachment
source: Attachment
vi_vn: Tệp đính kèm

# .title_block
source: Block User
vi_vn: Chặn user

# .title_bold
source: Bold
vi_vn: In đậm

# .title_complete_convo
source: Complete Conversation
vi_vn: Hoàn thành hội thoại

# .title_contact
source: Contacts
vi_vn: Danh sách user

source: Title conversation
vi_vn: Tiêu đề hội thoại

# .title_convert_ticket
source: Convert Ticket
vi_vn: Chuyển thành ticket

# .title_del_note
source: Delete note
vi_vn: Xóa ghi chú

# .title_discard_email
source: Discard Email
vi_vn: Bỏ thư nháp

# .title_emoji
source: Emoji
vi_vn: Biểu tượng cảm xúc

# .title_filter_user
source: Filter User
vi_vn: Lọc user

# .title_image
source: Image
vi_vn: Chèn hình ảnh

# .title_italic
source: Italic
vi_vn: In nghiêng

# .title_link
source: Link
vi_vn: Chèn đường dẫn

# .title_mark_read
source: Mark as read
vi_vn: Đánh dấu là đã đọc

# .title_merge_user
source: Merge User
vi_vn: Gộp user

# .title_message_template
source: Message Template
vi_vn: Tin nhắn mẫu

# .title_of_ticket
source: Title
vi_vn: Tiêu đề

# .title_scroll_bottom
source: Scroll to Bottom
vi_vn: Chuyển về cuối trang

# .title_seen
source: Seen
vi_vn: Đã xem

# .title_sent
source: Sent
vi_vn: Đã gửi

# .title_unblock
source: Unblock User
vi_vn: Bỏ chặn user

# .title_underline
source: Underline
vi_vn: Gạch chân

# .title_unsubscribe_user
source: Unsubscribe User
vi_vn: Bỏ theo dõi

# .title_update_note
source: Are you sure for update?
vi_vn: Bạn chắc chắn sẽ cập nhật ghi chú?

source: To
vi_vn: Tới

# .to_reset
source: to change back to the default text file
vi_vn: để thiết lập lại

source: Today
vi_vn: Hôm nay

# .total_agents
source: Number of agent subscription after addition
vi_vn: Số lượng Agent sau khi trả phí

source: Total assigned conversations
vi_vn: Số hội thoại được chỉ định

source: Total conversations
vi_vn: Số hội thoại

# .total_open_tickets
source: Total open ticket
vi_vn: Số ticket đang mở

source: Total sessions
vi_vn: Phiên truy cập

source: Total time
vi_vn: Tổng thời gian

source: Total Users
vi_vn: Tổng số User

# .trace_suggetion
source: Understand, support users in a personal way based on their traces to create a greater experience
vi_vn: Đem đến trải nghiệm tuyệt vời cho khách hàng thông qua việc thấu hiểu, cá nhân hóa quá trình chăm sóc khách hàng dựa trên hành vi của họ

# .trace_suggetion_active
source: Click to continue
vi_vn: Click để tiếp tục

source: Trademark
vi_vn: Thương hiệu

source: Traffic
vi_vn: Truy cập web

# .trial_plan
source: Trial
vi_vn: Dùng thử

source: Try again
vi_vn: Thử lại

# .try_note
source: Click Add note to create new note about users
vi_vn: Click Thêm ghi chú để tạo ghi chú mới về user

# .try_search_other_keyword
source: Maybe try another keyword?
vi_vn: Tìm kiếm với từ khóa khác

source: Tuesday
vi_vn: Thứ Ba

source: Type
vi_vn: Loại

source: Type windown
vi_vn: Loại cửa sổ

# .type_your_msg
source: Type your message here...
vi_vn: Nhập tin nhắn...

# .typing_and_add
source: Typing and add value
vi_vn: Nhập thêm các giá trị

source: Unassigned
vi_vn: Chưa chỉ định

# .unassigned_conversation
source: Unassigned Conversations
vi_vn: Hội thoại chưa được phân phối

# .unassigned_convo
source: Unassigned
vi_vn: Chưa chỉ định

# .unassigned_cvs
source: Unassigned Conversation
vi_vn: Hội thoại chưa được phân phối

source: Unassigned tickets
vi_vn: Ticket chưa chỉ định

source: Unblock
vi_vn: Bỏ chặn

# .unblock_user_confirm_message
source: Are you sure want to unblock this user?
vi_vn: Bạn có muốn bỏ chặn user này?

source: Unfollow
vi_vn: Bỏ theo dõi

source: Unhide
vi_vn: Bỏ ẩn

source: Unknown
vi_vn: Không xác định

source: Unlike
vi_vn: Bỏ thích

# .unmute_convo
source: Unmute Conversation
vi_vn: Bật thông báo hội thoại

# .unmute_convo_successful
source: Conversation unmuted successful
vi_vn: Đã bật thông báo cuộc hội thoại

# .unmuted_convo_fail
source: Unmute Conversation fail
vi_vn: Bật thông báo cuộc hội thoại không thành công

# .unpaid_state
source: unpaid
vi_vn: Chưa thanh toán

# .unread_convo_and_users
source: You have {0} unread conversations
vi_vn: Bạn có {0} hội thoại chưa đọc

source: Unresolved
vi_vn: Chưa giải quyết

source: Unselect all
vi_vn: Bỏ chọn tất cả

# .unsubscribe_user
source: Unsubscribe
vi_vn: Bỏ theo dõi

source: Update
vi_vn: Cập nhật

# .update_available
source: New update is available
vi_vn: Cập nhật mới đã sẵn sàng

# .update_conversation_group
source: Update Conversation
vi_vn: Cập nhật Conversation

source: Update Conversation State
vi_vn: Cập nhật trạng thái

# .update_failed
source: Failed to update
vi_vn: Cập nhật thất bại

# .update_failed
source: Failed to update. Please try again!
vi_vn: Không thể cập nhật. Vui lòng thử lại!

# .update_failure
source: Update failed {0}
vi_vn: Đã có lỗi trong quá trình cập nhật.{0}

# .update_home
source: Update
vi_vn: Cập nhật

source: Update installed
vi_vn: Nâng cấp đã được cài đặt

# .update_my_info
source: Update profile and avatar
vi_vn: Cập nhập thông tin và avatar

source: Update now
vi_vn: Nâng cấp ngay

source: Update payment method
vi_vn: Thay đổi phương thức thanh toán

# .update_state
source: Status
vi_vn: Trạng thái

source: Update success
vi_vn: Cập nhật thành công

# .update_success
source: Your changes have been saved
vi_vn: Các thay đổi của bạn đã được lưu

# .update_sucess
source: Update success
vi_vn: Cập nhật thành công

# .update_ticket_group
source: Update Ticket
vi_vn: Cập nhật Ticket

# .update_user_attributes_group
source: Update User
vi_vn: Cập nhật thông tin user

# .update_user_fail
source: User update fail
vi_vn: Cập nhật thông tin người dùng lỗi

# .update_users_any_time
source: Update
vi_vn: Cập nhật

source: Updated
vi_vn: Cập nhật

source: Updated conversation
vi_vn: Cập nhật cuộc hội thoại

# .upgrade_btn
source: UPGRADE NOW!
vi_vn: Nâng cấp ngay!

source: Upgrade/Dowgrade!
vi_vn: Nâng cấp / Hạ cấp!

# .upgrade_dowgrade_description
source: Enjoy the flexibility of our billing system. Upgrade, downgrade, add / reduce agents, change billing cycle whenever you want.
vi_vn: Hãy tận hưởng sự linh hoạt của hệ thống thanh toán của chúng tôi. Bạn có thể nâng cấp, hạ cấp, tăng, giảm các agent, thay đổi chu kỳ thanh toán bất cứ khi nào bạn muốn.

source: Upgrade to Advanced Plan
vi_vn: Nâng cấp lên gói cước Advance

source: Upload CSV File
vi_vn: Tải tệp CSV

source: Upload file
vi_vn: Tải lên tệp

# .upload_file_trouble
source: Some file can not upload with connection refused
vi_vn: Một số file không thể upload vì sự cố kết nối

source: Upload image
vi_vn: Tải lên ảnh

# .upload_lang_completed
source: Completed
vi_vn: Thành công

# .upsert_tag
source: Add tags
vi_vn: Thêm tag

# .urgen_ticket
source: Urgent Ticket
vi_vn: Ticket quan trọng

source: Urgent
vi_vn: Khẩn cấp

# .url_curr_content
source: Popup will display to guest visiting url
vi_vn: Pop-up sẽ hiển thị với những khách chứa url

# .url_curr_view
source: Current URL
vi_vn: URL khách đang xem

# .url_page_view
source: User view page url
vi_vn: User xem trang

source: Use
vi_vn: Sử dụng

source: Use automation library
vi_vn: Sử dụng thư viện automation

source: Use rule library
vi_vn: Sử dụng thư viện rule

source: Use template
vi_vn: Sử dụng template

# .use_template
source: Use this template
vi_vn: Sử dụng

# .use_templates
source: Choose Template
vi_vn: Chọn mẫu

# .user_addedtocart_content
source: Added {0} to cart
vi_vn: Đã thêm {0} vào giỏ hàng

# .user_address_label
source: Address
vi_vn: Địa chỉ

# .user_address_placeholder
source: E.g Wilmington, Delaware, USA
vi_vn: Ví dụ: Đống Đa, Hà Nội

# .user_attribute_limit
source: User attribute have max allowed
vi_vn: Bạn không thể tùy chỉnh thêm các thuộc tính user

source: User Attributes
vi_vn: Thông tin khách hàng

source: User button
vi_vn: Sử dụng button

# .user_email_label
source: Email address
vi_vn: Địa chỉ email

# .user_email_placeholder
source: E.g name@company.com
vi_vn: Ví dụ: name@company.com

# .user_fullname_label
source: Full name
vi_vn: Họ và tên

# .user_fullname_placeholder
source: E.g John Doe
vi_vn: Ví dụ: Nguyễn Văn A

# .user_info_updated
source: Update User Attribute
vi_vn: Cập nhật thông tin khách hàng

source: User is ban
vi_vn: User đã bị chặn

# .user_is_not_in_the_conversation
source: You are not in the conversation. Close old conversation if you wanna create new
vi_vn: Bạn không tham gia hội thoại. Đóng cuộc thoại cũ nếu muốn tạo một cuộc hội thoại mới

# .user_limit_upgrade
source: Upgrade subscription to start interacting with more users
vi_vn: Nâng cấp gói cước để tương tác với nhiều khách hàng hơn

# .user_limit_upgrade_button
source: Upgrade now
vi_vn: Nâng cấp ngay

# .user_list
source: My users
vi_vn: User của tôi

# .user_list_empty
source: Oops! Users list is empty
vi_vn: Danh sách user đang trống

# .user_list_empty_content
source: It seems like there’s no user on your list for now
vi_vn: Không có user nào trong danh sách hiện tại của bạn

# .user_no_trace
source: No trace found
vi_vn: Không tìm thấy trace của user

source: User not exits
vi_vn: User không tồn tại

# .user_on_web
source: Users On Web
vi_vn: User trên website

# .user_online
source: Online Users
vi_vn: User trực tuyến

# .user_phone_number_label
source: Phone number
vi_vn: Số điện thoại

# .user_phone_placeholder
source: E.g 0423857603
vi_vn: Ví dụ: 0423857603

# .user_purchased_content
source: Purchased{0}
vi_vn: Đã mua{0}

source: User replied
vi_vn: User đã trả lời

# .user_searched_content
source: Searched for{0}
vi_vn: Đã tìm kiếm{0}

# .user_sent_msg
source: User send messages
vi_vn: User gửi tin nhắn

# .user_timeline
source: User activities
vi_vn: Thấu hiểu hành vi khách hàng

source: User update info
vi_vn: User cập nhật thông tin

# .user_viewed_content
source: View{0}
vi_vn: Đã xem{0}

# .user_with_these_attributes
source: On users with these attributes
vi_vn: Với user có các thông tin sau

# .users_of
source: of
vi_vn: trong số

source: users per page
vi_vn: user mỗi trang

source: Value
vi_vn: Giá trị

# .verify_wh
source: Verify webhook
vi_vn: Xác thực webhook

# .via-api
source: Connect via API
vi_vn: Kết nối qua API

source: View invoice
vi_vn: Xem hóa đơn

# .view_page
source: Viewed {0} pages
vi_vn: Đã xem {0} trang

source: View user
vi_vn: Xem user

# .visitor_description
source: Use this condition when you want your pop-up to display only for new – returning visitors
vi_vn: Sử dụng điều kiện này khi muốn hiển thị cửa sổ pop-up cho khách truy cập mới hoặc khách quay lại.

# .visitor_label
source: Only new or only returning visitors will display pop-up
vi_vn: Chỉ khách mới hoặc khách quay lại mới hiển thị pop-up

# .visitor_page_least
source: When the visitor has been on the page for at least
vi_vn: Khi khách đã ở trên trang ít nhất

# .visitor_say_hello
source: Say hello
vi_vn: Chào khách

# .visitor_upgrade_description
source: See who’s online, follow important leads, and say hello…
vi_vn: Xem những ai đang online, bám đuổi khách hàng tiềm năng và xuất hiện để bắt đầu trò chuyện với họ.

# .visitor_upgrade_feature
source: Feature's only available on Standard and Advance account
vi_vn: Tính năng chỉ dành cho tài khoản gói Cơ bản và Nâng cao

# .visitor_upgrade_heading
source: See who online on your website
vi_vn: Xem trực tuyến ai đang trên website của bạn

# .visitors_chat_test
source: Perform a test chat
vi_vn: Xem trước tính năng chat

# .visitors_location
source: LOCATION
vi_vn: VỊ TRÍ

# .visitors_no_visitor
source: You have no visitor for now
vi_vn: Bạn chưa có khách truy cập

source: Visual
vi_vn: Trực quan

# .wait_for_upload
source: Uploading file, please wait. Press ESC to cancel
vi_vn: Đang tải file, vui lòng đợi. Nhấn ESC để hủy

source: Warning
vi_vn: Cảnh báo

# .webhook_setting
source: Settings webhook
vi_vn: Cài đặt webhook

# .webhook_setting_help
source: Webhook is used to send HTTP requests to a third party app or web service every time an event occurs in Subiz.
vi_vn: Webhook được sử dụng để tự động gửi các HTTP request tới một ứng dụng bên thứ ba hoặc các dịch vụ web.

# .webhook_setting_help_link_title
source: How to use webhook?
vi_vn: Sử dụng webhook như thế nào?

source: Wednesday
vi_vn: Thứ Tư

# .wh_update_error
source: Webhook verification failed
vi_vn: Xác thực webhook thất bại

# .wh_update_success
source: Webhook verification success
vi_vn: Xác thực webhook thành công

# .wh_url_required
source: Please enter webhook URL
vi_vn: Vui lòng nhập URL webhook

# .what_new_subiz
source: What’s new in Subiz 4.0
vi_vn: Có gì mới ở Subiz 4.0

source: When
vi_vn: Khi

# .when_visitor_inactivity
source: When the visitor is inactive (click, type or click)
vi_vn: Khi khách truy cập không hoạt động (nhấn chuột, gõ bàn phím hay click chuột)

# .when_visitor_inactivity_after
source: When the visitor is inactive after
vi_vn: Khi khách truy cập không hoạt động sau

# .when_visitor_leave_site
source: When visitors are about to leave your site
vi_vn: Khi khách truy cập sắp rời trang web của bạn

# .whitelist_manager
source: Manage domains whitelist
vi_vn: Quản lý domain whitelist

source: Who end chat
vi_vn: {type} {who} đã kết thúc cuộc chat

# .widget_btn_lib
source: Button library
vi_vn: Thư viện button

# .widget_buton_event
source: Button event
vi_vn: Button sự kiện

# .widget_buton_large
source: Button large
vi_vn: Button lớn

# .widget_settings
source: Subiz Widget
vi_vn: Cửa sổ Subiz Chat

# .widget_team_intro
source: We're here and ready to help. Feel free to ask us anything or share your feedback!
vi_vn: Chúng tôi sẵn sàng trợ giúp. Vui lòng hỏi chúng tôi bất cứ điều gì hoặc chia sẻ phản hồi của bạn

# .widget_title
source: Chat with us
vi_vn: Trò chuyện với chúng tôi

source: Widget type
vi_vn: Kiểu

# .widget_type_Positions
source: Position
vi_vn: Vị trí

# .widget_type_Standard
source: Standard
vi_vn: Thu gọn

# .widget_type_bottom_left
source: Bottom Left
vi_vn: Góc trái

# .widget_type_bottom_right
source: Bottom Right
vi_vn: Góc phải

# .widget_type_btn_lib
source: Customize chat button
vi_vn: Tùy chỉnh chat button

# .widget_type_color
source: Color
vi_vn: Màu nền

# .widget_type_cus
source: Customize
vi_vn: Tùy chỉnh

# .widget_type_cus_css
source: Customize CSS
vi_vn: Tùy chỉnh CSS

# .widget_type_cus_lang
source: Customize widget's text
vi_vn: Tùy chỉnh nội dung cửa sổ chat

# .widget_type_full
source: Full height
vi_vn: Mở rộng

# .widget_type_lang
source: Language
vi_vn: Ngôn ngữ

# .widget_type_pre
source: Preview
vi_vn: Xem trước

# .widget_upload_btn_lib
source: Use custom button
vi_vn: Sử dụng button tùy chỉnh

source: Width
vi_vn: Chiều rộng

source: Will integrate
vi_vn: sẽ tích hợp

# .with_kw
source: with keyword `{0}`
vi_vn: với từ khóa `{0}`

# .wrong_captcha
source: Sorry, please reload the page
vi_vn: Xin lỗi, vui lòng tải lại trang

source: Yearly
vi_vn: 1 năm

# .yes
source: true
vi_vn: true (đúng)

# .yesterday
source: Filter Name Yesterday
vi_vn: Hôm qua

source: You
vi_vn: Bạn

# .you_are_disabled_camera_permission
source: Subiz needs your permission to upload photo from your device
vi_vn: Subiz cần sự cho phép của bạn để tải ảnh lên từ thiết bị này

# .you_are_disabled_notification
source: You have disabled notification from Subiz
vi_vn: Bạn đã tắt thông báo từ Subiz

# .you_are_disabled_photo_permission
source: Subiz needs your permission to upload photo from your device
vi_vn: Subiz cần sự cho phép của bạn để tải ảnh lên từ thiết bị này

# .you_do_not_setup
source: You do not need to set up, just press Save to use
vi_vn: Bạn không cần thiết lập, chỉ cần ấn Lưu để sử dụng

source: You have new messages
vi_vn: Bạn có tin nhắn mới

# .you_need_pay
source: You will pay
vi_vn: Bạn cần thanh toán

# .you_set_time_campaign
source: You can set a timer for the campaign. If you want your campaign to run now, skip this topic
vi_vn: Bạn có thể thiết lập thời gian hẹn giờ cho chiến dịch. Nếu bạn muốn chiến dịch chạy ngay, hãy bỏ qua đề mục này

source: You want to install
vi_vn: Bạn muốn cài đặt

source: You will have
vi_vn: Số Agent

source: Your current plan
vi_vn: Gói dịch vụ hiện tại

# .your_file_here
source: your files here
vi_vn: tệp của bạn ở đây

source: Your Plan
vi_vn: Gói dịch vụ

source: Chart
vi_vn: Biểu đồ

# conversion_per_page
source: conversions per page
vi_vn: chuyển đổi mỗi trang

source: Conversion rate
vi_vn: Tỉ lệ chuyển đổi

source: Conversions
vi_vn: Chuyển đổi

# conversions_count
source: Total conversions
vi_vn: Số lần chuyển đổi

# conversions_empty
source: Conversions is empty
vi_vn: Không có dữ liệu

# exist_user
source: User exist
vi_vn: Tồn tại User

# impressions_count
source: Total impressions
vi_vn: Số lần thực thi

source: Input text here
vi_vn: Nhập dữ liệu tại đây

source: Notification
vi_vn: Thông báo

source: Object
vi_vn: Đối tượng

source: Report
vi_vn: Thống kê

# unread_all_users
source: Read all users
vi_vn: Đánh dấu đã đọc tất cả user
