Repository: subiz/lang
Catalog: dashboard/*.po
Languages: vi_vn

# .error_url_must_input
source: Please enter an URL here
vi_vn: Vui lòng nhập địa chỉ URL

# .error_url_not_valid
source: Invalid URL
vi_vn: Định dạng địa chỉ URL không đúng

# .error_while_upload
source: Oops, looks like there was a problem while uploading file {name}
vi_vn: Có vẻ như một sự cố đã xảy ra khi tải lên tệp {name}

# .error_wrong_password
source: Wrong password
vi_vn: Mật khẩu không đúng

# .error_zipcode_must_input
source: Please enter zip code
vi_vn: Vui lòng nhập mã bưu chính

# .error_zipcode_validate
source: Invalid zip code
vi_vn: Mã bưu chính không hợp lệ

# .esc2dismiss
source: esc to dismiss
vi_vn: esc để thoát

source: Every 2 years
vi_vn: 2 năm

source: Every 3 months
vi_vn: 3 tháng

source: Every 6 months
vi_vn: 6 tháng

source: Everyday
vi_vn: Mọi ngày

source: Example
vi_vn: Ví dụ

source: Existing Cards
vi_vn: Thẻ hiện tại

source: Export
vi_vn: Xuất dữ liệu

# .export_error
source: There is an error in the export process, Please try again or contact us for assistance
vi_vn: Đã có lỗi xảy ra trong quá trình xuất dữ liệu. Hãy thử lại hoặc liên lạc với chúng tối

# .export_example_email
source: Eg: thomas@company.com, harry@company.com,...
vi_vn: Ví dụ: thomas@company.com, harry@company.com,...

# .export_placeholder_email
source: Email address, seperated with a comma
vi_vn: Phân tách địa chỉ email bằng dấu phẩy

# .export_success
source: Export was successful, the report will be sent to the email
vi_vn: Xuất file thành công, dữ liệu sẽ được gửi vào email

# .export_user_conditon_1
source: Export with the currently displayed attributes
vi_vn: Xuất dữ liệu với các thuộc tính đang hiển thị

# .export_user_conditon_2
source: Export with all attributes
vi_vn: Xuất dữ liệu với tất cả các thuộc tính

# .export_user_email_note
source: Data name
vi_vn: Tên dữ liệu

# .export_user_email_note_placeholder
source: Data name
vi_vn: Tên dữ liệu

# .export_users_data
source: Export users
vi_vn: Xuất dữ liệu của user

source: Facebook comment
vi_vn: Bình luận Facebook

source: FAQ
vi_vn: Câu hỏi thường gặp

# .fb_link_post
source: Detail
vi_vn: Xem chi tiết

# .field_can_not_empty
source: Field not empty
vi_vn: Trường này không được để trống

# .fields_duplicate_key
source: The key has been duplicated
vi_vn: Key của bạn đã được sử dụng

source: File
vi_vn: Tệp

# .file_type_incorrect
source: {0} file is incorrect
vi_vn: {0} file không đúng định dạng

source: File upload
vi_vn: Tải lên tệp

source: Fill number
vi_vn: Điền số

source: Filter
vi_vn: Lọc user

source: Filter agents
vi_vn: Lọc agents

source: Filter conversations
vi_vn: Lọc cuộc hội thoại

# .filter_tag
source: Filter tags
vi_vn: Lọc tags

source: Filter ticket
vi_vn: Lọc ticket

# .filter_us_by
source: Filter users by
vi_vn: Lọc user

source: Finish
vi_vn: Hoàn thành

source: Follow
vi_vn: Theo dõi

# .follow_convo
source: Follow conversation
vi_vn: Theo dõi hội thoại

source: Following
vi_vn: Đang theo dõi

# .forgot_email_address
source: Email address
vi_vn: Địa chỉ email

# .forgot_header
source: Forgot your password?
vi_vn: Bạn quên mật khẩu?

# .forgot_register
source: @:sign_up
vi_vn: @:register

# .forgot_submit
source: Recover Password
vi_vn: Khôi phục lại mật khẩu

# .forgot_success_back
source: Back to login
vi_vn: Quay lại đăng nhập

# .forgot_success_text
source: Please check your email to recover your password!
vi_vn: Vui lòng kiểm tra email để đặt lại mật khẩu!

# .forgot_success_title
source: Change password success
vi_vn: Đổi mật khẩu thành công

# .forgot_title
source: Forgot your password
vi_vn: Quên mật khẩu

source: form
vi_vn: Bảng hỏi thông tin

# .free_plan
source: Free
vi_vn: Miễn Phí

# .frequently_icons
source: Frequently Used
vi_vn: Icon Thường dùng

source: Frequently Used
vi_vn: Hay dùng

source: Friday
vi_vn: Thứ Sáu

source: From
vi_vn: Từ

source: From email
vi_vn: Gửi từ email

source: From name
vi_vn: Tên người gửi

source: Fullday
vi_vn: Cả ngày

source: Gender
vi_vn: Giới tính

# .general_settings
source: General
vi_vn: Cài đặt chung

source: Go back home
vi_vn: Về trang chủ

source: Gradient
vi_vn: Dải màu

# .great_day
source: Have a great day at work!
vi_vn: Chúc bạn một ngày làm việc hiệu quả!

source: Greeting
vi_vn: Lời chào

# .greeting_user_visited
source: Greeting user when they visited website
vi_vn: Chào khách hàng khi họ vừa vào website

# .greeting_user_visited_help
source: Learn how greetings work
vi_vn: Tìm hiểu cách hoạt động của lời chào

source: Group
vi_vn: Nhóm

# .group_content_viewed
source: User view page
vi_vn: User xem trang

# .group_content_viewed_involved
source: Page viewed
vi_vn: Trang đã xem

# .group_conversation_update
source: Conversation Updated
vi_vn: Hội thoại được cập nhật

# .group_conversation_update_des
source: Conversation attributes updated. E.g: status, tags added...
vi_vn: Thuộc tính cuộc hội thoại được cập nhật. Ví dụ: trạng thái, tag được gắn...

# .group_conversation_update_involved
source: Conversation Update
vi_vn: Cập nhật hội thoại

# .group_custom_see_info
source: Group your customers and specify who will see the information
vi_vn: Bạn có thể lựa chọn nhóm khách hàng nhìn thấy pop up

# .group_message_sent
source: User send message
vi_vn: User gửi tin nhắn

# .group_ticket_update
source: Ticket Updated
vi_vn: Ticket được cập nhật

# .group_ticket_update_des
source: Ticket attributes updated. E.g: status, priority...
vi_vn: Thuộc tính ticket được cập nhật. Ví dụ: trạng thái, mức ưu tiên...

# .group_ticket_update_involved
source: Ticket Update
vi_vn: Cập nhật Ticket

# .group_user_attributes
source: User attribute updated
vi_vn: Thông tin khách hàng được cập nhật

# .group_user_attributes_all
source: User Attributes
vi_vn: Thuộc tính của user

# .group_user_attributes_des
source: Trigger automation when an user attribute is updated
vi_vn: Chạy automation khi thông tin khách hàng được cập nhật

# .group_user_attributes_involved
source: User Attributes Update
vi_vn: Thông tin user được cập nhật

# .group_user_event
source: User events
vi_vn: Hoạt động của user

# .group_user_event_des
source: User activities recorded by Subiz
vi_vn: Các hoạt động của user được ghi nhận bởi Subiz

# .group_user_event_involved
source: User events
vi_vn: Hoạt động của user

# .guest_device_use
source: Guest device using
vi_vn: Thiết bị khách đang sử dụng

# .guest_not_conti_send
source: Guest will not continue to send message
vi_vn: Khách sẽ không tiếp tục gửi tin nhắn

# .guide_act_smarter_des
source: Pursue and deliver a premium experience based on tracking behaviors by automating customer interacting strategies
vi_vn: Luôn sẵn sàng chào đón khách hàng, gửi thông điệp tới đúng đối tượng và dễ dàng thu thập thông tin

# .guide_act_smarter_title
source: Know your customer. Act smarter
vi_vn: Thu hút và nắm bắt khách hàng tiềm năng

# .guide_communication_platform_des
source: Engage with customers on websites, social media, email with no boundary and bring the whole team inbox into one platform
vi_vn: Nền tảng tương tác hiện đại trên nhiều kênh đem lại trải nghiệm khách hàng tuyệt vời và doanh thu đột phá

# .guide_communication_platform_title
source: All-in-one Customer Communication Platform
vi_vn: Thúc đẩy doanh số bán hàng trên từng tương tác

# .guide_integration_channel_des
source: Select these options below to start integrating Subiz to your websites, social media DM’s or email and bring all team inboxes into one place
vi_vn: Vui lòng lựa chọn để bắt đầu tích hợp Subiz và bắt đầu tương tác với khách hàng qua nhiều kênh ngay trên một nền tảng

# .guide_integration_channel_title
source: Let’s start engaging customers through Subiz!
vi_vn: Bắt đầu thiết lập môi trường tương tác khách hàng trên Subiz

# .guide_integration_email_concept
source: Follow these steps below to start receiving and replying email directly from Subiz. For detail instruction, please visit our
vi_vn: Làm theo các bước dưới đây để bắt đầu nhận và trả lời email trực tiếp từ Subiz. Để xem hướng dẫn chi tiết, vui lòng truy cập

# .guide_integration_email_concept_doc
source: help guide.
vi_vn: tài liệu hướng dẫn.

# .guide_integration_email_des
source: Receive and reply email directly from Subiz
vi_vn: Nhận và trả lời email trực tiếp từ Subiz

# .guide_integration_email_step_1
source: Type your business email address here:
vi_vn: Nhập địa chỉ email công việc của bạn:

# .guide_integration_email_step_2
source: Enable email forwarding to the email address below. After finishing the setup, click “Save”.
vi_vn: Cài đặt chuyển tiếp email của bạn tới địa chỉ email dưới đây. Sau khi hoàn thành việc cài đặt, nhấn “Lưu”.

# .guide_integration_email_step_2_des
source: When email conversations happens, they will be shown
vi_vn: Khi các cuộc hội thoại qua email được diễn ra, chúng sẽ được hiển thị

# .guide_integration_email_title
source: Subiz for Email
vi_vn: Tích hợp Email

# .guide_integration_facebook_concept
source: Select the Facebook Pages you want to manage on Subiz ({page} pages)
vi_vn: Lựa chọn các trang Fanpage mà bạn muốn quản lý trên Subiz ({page} trang)

# .guide_integration_facebook_des
source: Answer messages on Facebook from Subiz
vi_vn: Trả lời tin nhắn trên Fanpage từ Subiz

# .guide_integration_facebook_fanpages
source: Fanpages
vi_vn: Fanpage

# .guide_integration_facebook_none_page
source: Oops, looks like we couldn’t find any Facebook Page
vi_vn: Không tìm thấy Fanpage nào

# .guide_integration_facebook_singin
source: Signed in as
vi_vn: Đăng nhập với tên

# .guide_integration_facebook_title
source: Subiz for Facebook
vi_vn: Tích hợp Facebook

# .guide_integration_other
source: Integrate other channels
vi_vn: Tích hợp các kênh khác

# .guide_integration_widget_concept
source: Get Subiz on your websites in a minute! For instructions on how to integrate Subiz on a web platform, please
vi_vn: Đặt cửa sổ Subiz Chat trên website của trong một phút! Để được hướng dẫn tích hợp Subiz trên các nền tảng website khác, vui lòng

# .guide_integration_widget_concept_doc
source: visit the start guide.
vi_vn: xem tài liệu hướng dẫn.

# .guide_integration_widget_des
source: Talk with your customers on website with no ease
vi_vn: Dễ dàng kết nối với khách hàng trên website

# .guide_integration_widget_step_1
source: Copy and paste this JavaScript code between the &lt;body&gt;&lt;/body&gt; tags of the HTML source code of the website you want your widget to appear.
vi_vn: Sao chép và dán đoạn mã JavaScript dưới dây vào giữa thẻ &lt;body&gt;&lt;/body&gt; trong mã nguồn HTML của website mà bạn muốn cửa sổ Subiz Chat hiển thị.

# .guide_integration_widget_step_2
source: Reload the website. If you see the chat button in the bottom right corner of the page, Subiz chat widget is now anabled.
vi_vn: Tải lại trang. Nếu bạn thấy button chat hiển thị ở góc phải màn hình, cửa sổ Subiz Chat đã được cài đặt thành công.

# .guide_integration_widget_step_3
source: When conversations the website happens, they will be shown
vi_vn: Khi các cuộc hội thoại trên website diễn ra, chúng sẽ được hiển thị

# .guide_integration_widget_title
source: Subiz Chat Widget
vi_vn: Cửa sổ Subiz Chat

# .guide_support_now_des
source: Feel free to contact us via email at
vi_vn: Đừng ngần ngại liên lạc với chúng tôi qua email tại

# .guide_support_now_des_1
source: online chat support
vi_vn: hỗ trợ trực tuyến

# .guide_support_now_des_2
source: for any question and feedback
vi_vn: cho bất cứ câu hỏi hay phản hồi nào

# .guide_support_now_title
source: Always by your side
vi_vn: Luôn sẵn sàng hỗ trợ

# .guide_support_sales_des
source: Be available whenever you are to support and drive sales with Subiz app
vi_vn: Hỗ trợ khách hàng mọi lúc, mọi nơi, nhanh chóng và chuyên nghiệp

# .guide_support_sales_title
source: Support and turn leads into sales anywhere, anytime
vi_vn: Kết nối tương tác - Tạo dựng sự hài lòng

# .has_cvs_at_channel
source: Had a conversation via
vi_vn: Đã có một cuộc trò chuyện qua

# .has_update_from_store
source: New update is available
vi_vn: Cập nhật mới đã sẵn sàng

# .have_invoices_open
source: You have overdue invoice
vi_vn: Bạn đang có hóa đơn cần thanh toán.

# .have_new_messages
source: Conversation have new messages
vi_vn: Cuộc hội thoại có tin nhắn mới

# .have_no_automation_credits
source: You have no more automation credits
vi_vn: Bạn đã hết số lượng automation

source: Height
vi_vn: Chiều cao

# .help_conversation_channel
source: E.g channel Subiz Chat, Email...
vi_vn: Ví dụ: Kênh Subiz Chat, Email...

# .help_conversation_channel_source
source: E.g execute automation on conversations created on fanpage A
vi_vn: Ví dụ: chạy automation với hội thoại được tạo trên fanpage A

# .help_conversation_created
source: Conversation created time. E.g conversations aren't created in business hour
vi_vn: Thời gian hội thoại được tạo. Ví dụ: hội thoại được tạo ngoài giờ hành chính

# .help_conversation_member
source: Assigned agents. E.g conversations assigned to agent A
vi_vn: Agent được chỉ định cho hội thoại. Ví dụ: hội thoại được chỉ định cho agent A

# .help_conversation_state
source: Conversation status. E.g Active conversations
vi_vn: Trạng thái của hội thoại. Ví dụ: hội thoại đang hoạt động

# .help_conversation_tags
source: Conversation tags. E.g conversations has 'Pricing' tag
vi_vn: Tag của hội thoại. Ví dụ: hội thoại có tag 'Báo giá'

# .help_conversation_ticket
source: E.g execute automation on conversations converted to ticket
vi_vn: Ví dụ: chạy automation với hội thoại đã được chuyển thành ticket

# .help_description_agent_permission
source: Permission is the set-up of access agent can manage and use Subiz according to their scopes of work
vi_vn: Phân quyền agent là cài đặt quyền cho Agent được quản lý hay sử dụng tài khoản Subiz theo từng phạm vi công việc

# .help_description_agent_status
source: There are 3 status of agent:
vi_vn: Trạng thái của Agent gồm ba loại:

# .help_description_agent_status_1
source: Pending: Agent’s account need to be activated by confirming the invitation through email
vi_vn: Pending: Chưa được kích hoạt, cần vào email xác nhận tham gia Subiz.

# .help_description_agent_status_2
source: Active: Agent’s account is activated and can sign in to Subiz
vi_vn: Active: Đã được kích hoạt, có thể đăng nhập Subiz.

# .help_description_agent_status_3
source: Inactive: Agent’s account is deactivated and can’t sign in to Subiz
vi_vn: Inactive: Đã bị ngưng hoạt động, không thể đăng nhập Subiz.

# .help_description_answer_user_fb
source: After successfully connecting Fanpage to Subiz, you can start answering your user messages through Subiz
vi_vn: Sau khi kết nối tới Fanpage thành công trên Subiz, bạn đã có thể bắt đầu trả lời các tin nhắn của user qua Subiz

# .help_description_automation_capturelead
source: Automatically capture leads’ information right after their first message
vi_vn: Tự động hỏi thông tin và thu thập dữ liệu khách hàng ngay sau tin nhắn đầu tiên của khách hàng

# .help_description_automation_conditions
source: Automation conditions help business to set up different actions to interact with the right user at the right time
vi_vn: Các điều kiện trong automation giúp thiết lập các hoạt động tương tác khác nhau với đúng user mục tiêu, vào đúng thời điểm thích hợp

# .help_description_automation_create
source: Create automation to automatically welcome users on websites, capture leads, send email to users...
vi_vn: Tạo Automation mới để thực hiện các hành động như Tự động gửi tin nhắn tới khách hàng, Hỏi thông tin khách hàng, Gửi email tới khách hàng,...

# .help_description_automation_creation
source: Draw attention from users by using Markdown to insert image, link… in auto message
vi_vn: Để thu hút sự chú ý của khách hàng, bạn sử dụng mã Markdown để gắn hình ảnh, link số điện thoại, màu sắc,... trong tin nhắn Automation

# .help_description_automation_email
source: Automatically send email to users to follow up and support them on a regular basis
vi_vn: Tự động gửi email cho khách hàng để duy trì kết nối và chăm sóc khách hàng thường xuyên

# .help_description_automation_example
source: Some automation examples to send messages to users according to URL address, user’s location...
vi_vn: Một số ví dụ cài đặt Automation gửi tin nhắn phổ biến theo các điều kiện như URL của trang, Quốc gia, Thành phố,...

# .help_description_automation_list
source: Number of automation you’re allowed to create is based on your subscription
vi_vn: Là bức tranh các automation của doanh nghiệp. Bạn lần lưu ý số lượng automation được sử dụng dựa trên gói dịch vụ bạn đăng ký

# .help_description_automation_status
source: There’re 2 status of a segment: Active (segment is activated) and Inactive (segment is deactivated)
vi_vn: Có 2 trạng thái của automation: Active (automation đang hoạt động) và Inactive (automation đã được dừng hoạt động)

# .help_description_being_creative
source: Create an interesting introduction on widget, customize widget's text or CSS code
vi_vn: Sử dụng mã CSS để sáng tạo cửa sổ Subiz chat ấn tượng và bắt mắt như Font chữ, gắn link, màu sắc, thay đổi kích thước,..

# .help_description_biz_hours
source: Business hours is the feature allowing enterprises to set up working-time on Subiz accounts such as working hours of the day, workdays and holidays
vi_vn: Giờ làm việc là tính năng cho phép doanh nghiệp thiết lập Thời gian làm việc trên tài khoản Subiz như giờ làm việc trong ngày, ngày làm việc và các ngày nghỉ lễ

# .help_description_biz_hours_apl
source: Agents can schedule Business Hours to:
vi_vn: Agents có thể thiết lập giờ làm việc để:

# .help_description_biz_hours_apl_1
source: Inform customers when Agents are available to support
vi_vn: Thông báo với khách hàng khung thời gian Agent làm việc

# .help_description_biz_hours_apl_2
source: Automatically respond to customers beyond business hours
vi_vn: Tự động trả lời khách hàng khi ngoài giờ làm việc

# .help_description_biz_hours_apl_3
source: Create Rules for Agents based on their working hours
vi_vn: Phân phối công việc cho các Agent dựa theo thời gian biểu làm việc

# .help_description_change_pass
source: Change your password for easy login and ensure your account's security
vi_vn: Thay đổi mật khẩu để dễ dàng đăng nhập và đảm bảo tính bảo mật của tài khoản

# .help_description_configure_domain
source: Configure the SPF and DKIM records for your domain can improve email delivery rate and prevent abuse
vi_vn: Thiết lập DKIM/SPF giúp email bạn gửi đi được xác thực và đảm bảo tỷ lệ gửi email thành công cao hơn

# .help_description_connect_fanpage
source: By provide Facebook Page management permission to your account on Subiz, you can connect all of your Fanpages to Subiz
vi_vn: Bằng việc cấp quyền quản trị cho tài khoản của bạn trên Subiz, bạn có thể kết nối nhiều Fanpage cùng lúc vào Subiz

# .help_description_content_import
source: Import your products to Subiz via CSV file or Subiz API
vi_vn: Nhập sản phẩm lên Subiz thông qua tệp CSV hoặc API Subiz

# .help_description_content_list
source: Product is product/service information on Subiz. Once imported to Subiz, agents can organize product data and also send lively messages to user
vi_vn: Sản phẩm là chức năng giúp agent có thể tổ chức dữ liệu cũng như gửi thông tin về sản phẩm/dịch vụ với nội dung phong phú tới khách hàng

# .help_description_creat_rule
source: Create a new rule to assign conversations to agents based on their scopes of work
vi_vn: Tạo Rule mới để phân phối hội thoại của khách hàng cho các agent theo cách thức phân chia công việc của doanh nghiệp.

# .help_description_create_automation
source: Create automation to:
vi_vn: Tạo Automation để thực hiện các hành động như:

# .help_description_create_automation_1
source: Automatically welcome users on websites
vi_vn: Gửi tin nhắn tới khách hàng tự động chào mừng, thu hút khách hàng

# .help_description_create_automation_2
source: Capture leads’ information (full name, phone number, email address…)
vi_vn: Hỏi thông tin khách hàng tự động thu thập dữ liệu như họ tên, số điện thoại, email,..

# .help_description_create_automation_3
source: Automatically send emails to users and follow up with them
vi_vn: Gửi email tới khách hàng tự động gửi Email Marketing duy trì kết nối với khách hàng

# .help_description_create_canned_response
source: Click to the “New Canned Response” button, type a response and its shortcut, then click the “Create” button to create a canned response
vi_vn: Nhấp chuột vào nút “Tạo câu trả lời mới”, nhập câu trả lời mẫu và từ khóa viết tắt, sau đó nhấn nút “Tạo” để tạo câu trả lời mẫu mới

# .help_description_create_group
source: Create agent groups according to their scopes of work to bring the best out of your them
vi_vn: Tạo nhóm các agent cùng một phạm vi công việc để hỗ trợ khách hàng giúp phát huy sức mạnh và hạn chế điểm yếu của từng agent

# .help_description_create_rule
source: Create rules to assign conversations to different agents based on their scopes of work
vi_vn: Tạo Rule mới để phân phối hội thoại của khách hàng cho các agent theo cách thức phân chia công việc của doanh nghiệp

# .help_description_create_segment
source: Create new segment to categorize users into different segments based on your own customer support strategy
vi_vn: Tạo phân khúc mới để phân loại nhóm khách hàng tiềm năng, từ đó thực hiện chiến lược chăm sóc riêng cho từng nhóm khách hàng

# .help_description_custom_user_attribute
source: Optimize user attributes for your own Business and deliver better customer service experience
vi_vn: Tối ưu Thông tin khách hàng của riêng doanh nghiệp bạn và mang đến trải nghiệm dịch vụ khách hàng tuyệt vời

# .help_description_customize_field
source: Creating, editing user information fields to customize how user information will be displayed for your own team
vi_vn: Tạo, chỉnh sửa các trường thông tin khách hàng để tùy chỉnh cách mà những thông tin đó sẽ được hiển thị cho đội nhóm của bạn

# .help_description_customize_widget_appearance
source: Customize widget type, color, chat button and text to match your website and brand identity
vi_vn: Tùy chọn kiểu cửa sổ chat, màu sắc, chat button và nội dung trên cửa sổ Subiz Chat

# .help_description_customize_widget_language
source: Edit and customize the text displayed on your widget
vi_vn: Tùy chỉnh tất cả nội dung hiển thị trên cửa sổ chat phù hợp với website và nhu cầu của doanh nghiệp

# .help_description_default_rule
source: Default rule will assign all conversations created by users to account owner (the one who register for Subiz account)
vi_vn: Default to owner hay Rule mặc định là Rule cài đặt sẵn để phân phối tất cả hội thoại của khách hàng cho agent chủ đăng ký tài khoản Subiz.

# .help_description_diffrent_assign
source: Assign conversations to agent(s), group or share it evenly among your agents
vi_vn: Tạo nhiều Rule để chỉ định cuộc hội thoại khách hàng tới đúng Agent phụ trách hoặc chia đều cho các agent

# .help_description_domain_whitelist
source: Domains whitelist are the list of domains on which the Subiz widget are allowed to be displayed
vi_vn: Domain whitelist là danh sách các tên miền/ website bạn cài đặt cho phép hiển thị cửa sổ Subiz chat

# .help_description_domainkeys_identified_mail
source: DomainKeys Identified Mail (DKIM) standard has been created to prevent bad guys from impersonating you as an email sender
vi_vn: DomainKeys Identified Mail (DKIM) được tạo ra để ngăn chặn kẻ xấu giả dạng bạn dưới danh nghĩa như một người gửi email

# .help_description_edit_agent
source: Edit agent’s profile and permission when using Subiz
vi_vn: Khi agent đã kích hoạt tài khoản, bạn có thể tùy chỉnh thông tin cá nhân của agent, ảnh đại diện, phân quyền sử dụng Subiz

# .help_description_edit_profile
source: Change your own personal information or set up Dashboard language
vi_vn: Bạn có thể thay đổi thông tin cá nhân của mình, hoặc cài đặt ngôn ngữ trên Dashboard
