Repository: subiz/lang
Catalog: dashboard/*.po
Languages: vi_vn

# .delayCustomSecond
source: After {0} second
vi_vn: Sau {0} giây

source: Delay action for ...
vi_vn: Thời gian trễ của hành động

# .delay_minutes
source: Minute(s)
vi_vn: Phút(s)

# .delay_seconds
source: Second(s)
vi_vn: Giây(s)

source: Delete
vi_vn: Xóa

# .delete_campaign
source: Deleted campaign
vi_vn: Xóa campaign

# .delete_content_after_import
source: If you use the sample file to create your own import file, then don’t forget to remove all the sample products.
vi_vn: Nếu bạn sử dụng tệp mẫu ở trên để nhập dữ liệu sản phẩm, đừng quên xóa đi các sản phẩm mẫu

source: Delete Domain
vi_vn: Xóa tên miền

# .delete_your_csv_file
source: Delete products that’s not contained in the selected CSV file(s)
vi_vn: Xóa sản phẩm không nằm trong file CSV được tải lên

source: Deleted
vi_vn: Đã xóa

# .deleted_content
source: Product is deleted
vi_vn: Sản phẩm đã được xóa

# .deprecated_condition
source: This condition is not supported. Please select another one
vi_vn: Điều kiện này đã không còn được hỗ trợ. Hãy lựa chọn một điều kiện khác để thay thế

source: Description
vi_vn: Mô tả

# .description_after_pageview
source: Use this event when you want to show a pop-up window to visitors who have read your page for at least X seconds. If 0 seconds is set, a pop-up window will appear as soon as the page loads
vi_vn: Sử dụng sự kiện này khi bạn muốn hiển thị cửa sổ pop-up cho khách truy cập đã đọc trang của bạn trong ít nhất X giây. Nếu đặt 0 giây, cửa sổ pop-up sẽ hiển thị ngay khi khách tải trang.

# .description_device
source: Visitors on each device type will have different habits. Use this condition if you want to group visitors by device
vi_vn: Khách truy cập trên mỗi loại thiết bị sẽ có những thói quen khác nhau. Sử dụng điều kiện này nếu bạn muốn chia nhóm khách truy cập theo thiết bị.

# .description_exitl_intent
source: Use this event when you want to show pop-ups to visitors who are about to leave your site. It grabs the attention of visitors who are about to leave the site without converting, on mobile devices and computers
vi_vn: Sử dụng sự kiện này khi bạn muốn hiển thị cửa sổ pop-up cho khách truy cập sắp rời trang web của bạn. Nó thu hút sự chú ý của khách sắp rời trang web mà không chuyển đổi, trên thiết bị di động và máy tính.

# .description_impression_limit
source: Use this condition when you want to show pop-ups multiple times to a visitor. Note that if the guest has completed the action on the pop-up, it will not show again. If the visitor has turned off the pop-up, it will only show again when the page reloads or opens a new page
vi_vn: Sử dụng điều kiện này khi bạn muốn hiển thị cửa sổ pop-up nhiều lần với một khách truy cập. Chú ý rằng nếu khách đã hoàn thành hành động trên pop-up thì nó sẽ không hiển thị lại. Nếu khách đã tắt pop-up thì nó sẽ chỉ hiển thị lại khi khách tải lại trang hoặc mở trang mới.

# .description_inactivity_duration
source: Use this event when you want to display a pop-up window after x seconds of inactivity (mouse scrolling, keyboard typing, clicking ...). This attracts the attention of inactive guests. If set to 0 seconds, a pop-up window will appear as soon as the visitor
vi_vn: Sử dụng sự kiện này khi bạn muốn hiển thị cửa sổ pop-up sau x giây khách truy cập không hoạt động (cuộn chuột, gõ bàn phím, click...). Điều này thu hút sự chú ý của khách không hoạt động. Nếu đặt 0 giây, cửa sổ pop-up sẽ hiển thị ngay khi khách truy cập.

# .description_location
source: Use this condition when you want the pop-up to only be visible to a group of guests from designated areas. Subiz automatically recognizes the location via the visitor's IP address
vi_vn: Sử dụng điều kiện này khi bạn muốn pop-up chỉ hiển thị với một nhóm khách đến từ những khu vực được chỉ định. Subiz tự động nhận biết vị trí qua địa chỉ IP của khách.

# .description_scheduler_date
source: Use this condition when you want to display pop-ups to your website visitors for a specific date range
vi_vn: Sử dụng điều kiện này khi bạn muốn hiển thị cửa sổ pop-up cho khách truy cập website của bạn trong một chuỗi ngày cụ thể

# .description_scheduler_days
source: Use this condition when you want to show pop-ups to your website visitors on specific days of the week
vi_vn: Sử dụng điều kiện này khi bạn muốn hiển thị cửa sổ pop-up cho khách truy cập website của bạn vào những ngày cụ thể trong tuần

# .description_scheduler_time
source: Use this condition when you want to display pop-ups for your website visitors at specific times
vi_vn: Sử dụng điều kiện này khi bạn muốn hiển thị cửa sổ pop-up cho khách truy cập website của bạn vào những khung giờ cụ thể

# .description_scroll_percent
source: Use this event when you want to display a pop-up after the visitor has scrolled down on your page by at least X%. This attracts the attention of active guests
vi_vn: Sử dụng sự kiện này khi bạn muốn hiển thị cửa sổ pop-up sau khi khách truy cập đã cuộn xuống trên trang của bạn ít nhất X%. Điều này thu hút sự chú ý của khách đang hoạt động.

# .description_source
source: Use this condition when you want to group visitors based on source condition. Sources such as Search, Organic, Direct ... are determined by Subiz. The custom source is the first URL of the session that visitors view the page
vi_vn: Sử dụng điều kiện này khi bạn muốn phân nhóm khách truy cập dựa trên điều kiện nguồn. Các nguồn như Search, Organic, Direct... là do Subiz tự xác định. Nguồn tùy chỉnh là URL đầu tiên của phiên mà khách truy cập xem trang.

# .description_time_on_page
source: Use this condition when you want to display a pop-up window for visitors after X seconds on the page. You need to determine the average time visitors read the content. If set to 0 seconds, a pop-up window will appear immediately
vi_vn: Sử dụng điều kiện này khi bạn muốn hiển thị cửa sổ pop-up cho khách truy cập sau X giây trên trang. Bạn cần xác định thời gian trung bình khách đọc nội dung hết bao lâu. Nếu đặt 0 giây, cửa sổ pop-up sẽ hiển thị ngay lập tức.

source: Design
vi_vn: Thiết kế

# .design_window_chat
source: Design windown chat
vi_vn: Thiết kế cửa sổ chat

source: Desktop
vi_vn: Máy tính

# .desktop_notify_subscribed
source: Has subscribe notify desktop
vi_vn: Có nhận thông báo trên máy tính

# .determine_behavior_trigger
source: Determining user behavior will trigger the campaign and display the message
vi_vn: Subiz đưa ra các thuật toán hiển thị pop up dựa trên hành vi của người dùng trên trang. bạn có thể lựa chọn tại đây.

source: Device
vi_vn: Thiết bị

source: Device IP
vi_vn: Địa chỉ IP

# .did_not_find_web_platform
source: Did not find the desired web platform
vi_vn: Không tìm thấy nền tảng web mong muốn

source: Discard
vi_vn: Hủy

source: Discard email
vi_vn: Xóa email

# .discard_email_msg
source: Are you sure want to discard this message?
vi_vn: Bạn có chắc chắn muốn xóa đi email này?

# .discard_email_success
source: Your email has been discarded
vi_vn: Email của bạn đã bị xóa

# .disconnect_ws
source: Oops, there might be some new messages you haven't read. Please reload this page!
vi_vn: Có vẻ như có một vài tin nhắn mới mà bạn chưa đọc. Vui lòng tải lại trang!

source: Discontinued
vi_vn: Ngừng bán

source: Discover
vi_vn: Khám phá

source: Display
vi_vn: Giao diện

# .display_every_page
source: To display on every page
vi_vn: Hiển thị mọi trang

source: Display logo channel
vi_vn: Hiển thị logo

source: Display name
vi_vn: Tên hiển thị

source: Display setting
vi_vn: Cài đặt hiển thị

source: Display team member
vi_vn: Hiển thị agent

source: Display team number
vi_vn: Display agent

source: Display when
vi_vn: Hiển thị khi

# .display_who
source: Display to who
vi_vn: Hiển thị cho ai

source: Displayed attributes
vi_vn: Các thông tin được hiển thị

source: District
vi_vn: Quận(Huyện)

# .doc_4_you
source: Get started with Subiz:
vi_vn: Một số tài liệu cần thiết cho bạn:

source: domain
vi_vn: tên miền

source: Domain Name
vi_vn: Tên miền

source: Done
vi_vn: Hoàn thành

source: Don't ask again
vi_vn: Không hỏi lại

source: Don't Save
vi_vn: Không lưu

# .dont_show_message_again
source: Don’t show this message again
vi_vn: Không hiển thị lại thông báo này

source: Double click to edit
vi_vn: Click đúp để sửa thông tin

# .down_to_free
source: DOWNGRADE TO FREE
vi_vn: Hạ cấp xuống gói Free

# .down_to_free_intro
source: We are unfortunate to know that you have opted to downgrade to FREE edition. Please select an option below that explains the reason for your decision. Your feedback will greatly help us in improving our service
vi_vn: Chúng tôi rất buồn khi biết bạn đã lựa chọn hạ cấp xuống gói Free. Vui lòng chọn một câu trả lời dưới đây để cho chúng tôi biết lý do của bạn. Phản hồi của bạn sẽ giúp chúng tôi rất nhiều trong việc cải thiện chất lượng dịch vụ của mình.

# .down_to_free_reasion_1
source: Service is good, Will come back again when required
vi_vn: Chất lượng dịch vụ tốt. Tôi sẽ tiếp tục sử dụng lại khi cần thiết

# .down_to_free_reasion_2
source: Your service is satisfactory, Still it lacks certain features
vi_vn: Tôi hài lòng với chất lượng dịch vụ, tuy nhiên, một số chức năng vẫn còn thiếu

# .down_to_free_reasion_3
source: I am not at all satisfied with your service
vi_vn: Tôi hoàn toàn không hài lòng với chất lượng dịch vụ

# .down_to_free_reasion_4
source: Please add your opinion
vi_vn: Lý do khác

# .downgrade_btn
source: DOWNGRADE NOW!
vi_vn: Hạ cấp ngay

# .downgrade_to_free_btn
source: Downgrade now
vi_vn: Hạ cấp ngay

# .downgrade_to_free_confirm
source: Do you want to downgrade acount?
vi_vn: Bạn đang muốn hạ cấp tài khoản?

# .downgrade_to_free_plan_1
source: Downgrade to Free plan
vi_vn: Hạ cấp xuống gói Free

# .downgrade_to_free_plan_2
source: downgrade to Free plan
vi_vn: hạ cấp xuống gói Free

# .downgrade_to_free_plan_intro
source: If your business needs have changed, you can always
vi_vn: Nếu nhu cầu kinh doanh thay đổi, bạn luôn luôn có thể

# .download
source: Download file
vi_vn: Tải về

source: Download failed
vi_vn: Tải về thất bại

# .download_success
source: Download complete
vi_vn: Tải về thành công

source: Downloading file
vi_vn: Đang tải tệp

source: Downloading update
vi_vn: Đang tải bản nâng cấp

# .drag_file
source: Drag
vi_vn: Kéo

# .drag_file_here
source: or
vi_vn: hoặc

# .drag_file_here_browse
source: Browse
vi_vn: Chọn

# .drag_file_here_to_upload
source: Drag file to upload
vi_vn: Kéo tệp để tải lên

# .dragging_rules
source: Dragging rules up or down the list to their new position to re-prioritize them
vi_vn: Sắp xếp lại vị trí của rule trên danh sách để thay đổi thứ tự ưu tiên của chúng

# .dropdown_filter_user
source: Filter User by
vi_vn: Lọc users

# .dropdown_filter_user_custom
source: Custom Filter
vi_vn: Tùy chỉnh

# .dropdown_filter_user_opt1
source: Today Conversations
vi_vn: User trò chuyện hôm nay

# .dropdown_filter_user_opt2
source: Yesterday Conversations
vi_vn: User trò chuyện hôm qua

# .dropdown_filter_user_opt3
source: Custom
vi_vn: Tùy chỉnh

source: Due Date
vi_vn: Hạn xử lý

# .economic_feed
source: Economic Subiz Feed
vi_vn: Tin tức Kinh tế Subiz

source: Edit
vi_vn: Chỉnh sửa

# .edit_capture_lead
source: Edit Content
vi_vn: Chỉnh sửa nội dung

source: Edit Comment
vi_vn: Chỉnh sửa bình luận

# .edit_email
source: Edit Content
vi_vn: Chỉnh sửa nội dung

# .edit_message_direct_messenger
source: Edit facebook direct message
vi_vn: Sửa tin nhắn chuyển hướng sang kênh messenger

source: Edit note
vi_vn: Sửa ghi chú

source: Edit Quick Reply
vi_vn: Sửa câu trả lời nhanh

# .edit_table
source: Edit Column
vi_vn: Tùy chỉnh hiển thị

# .edit_ticket
source: Edit ticket information
vi_vn: Chỉnh sửa ticket

source: Edit title
vi_vn: Chỉnh sửa tiêu đề

# .edit_title_of_conversation
source: Edit conversation title
vi_vn: Sửa tiêu đề hội thoại

# .edit_webhook
source: Edit Webhook Settings
vi_vn: Chỉnh sửa Webhook

# .edited_attributes
source: Update
vi_vn: Cập nhật

# .email_content_empty
source: Please enter your email content
vi_vn: Vui lòng nhập nội dung email

# .email_error_missing_field
source: Please specify at least one sender and one recipient
vi_vn: Email gửi đi cần ít nhất một người gửi và một người nhận

# .email_error_no_subject
source: A good subject line increases the chance of email getting opened. Please enter email subject!
vi_vn: Một tiêu đề tốt giúp tăng khả năng email được mở. Vui lòng nhập tiêu đề email!

# .email_error_server
source: Oops, there was a problem sending your email. Please try again later!
vi_vn: Rất tiếc, một sự cố đã xảy ra khi gửi email. Vui lòng thử lại sau!

# .email_from
source: From
vi_vn: Người gửi

source: Email income
vi_vn: Email đến từ

source: Email is used
vi_vn: Email đã được sử dụng

# .email_or_pass_is_error
source: Sorry, the email address or password is incorrect
vi_vn: Địa chỉ email hoặc password không đúng

# .email_sent
source: Your email has been sent
vi_vn: Email của bạn đã được gửi

source: Email subject
vi_vn: Tiêu đề email

source: Email Template
vi_vn: Mẫu email

# .email_to
source: To
vi_vn: Người nhận

# .email_transcript_group
source: Send email transcript
vi_vn: Gửi email transcript

source: Enable
vi_vn: Cho phép

# .enable_notify_desktop
source: <u>Enable desktop notification</u> to get notified for every new message and never miss a chance to engage your users
vi_vn: <u>Cho phép Subiz gửi thông báo</u> đến bạn để không bỏ lỡ cơ hội trò chuyện với khách hàng mỗi khi có tin nhắn mới

# .end_chat_des
source: Endchat bot helps you end conversation automatically without being assigned to conversation like Subot. All you need is configuring its settings
vi_vn: Là bot giúp bạn tự động kết thúc các cuộc hội thoại với khách hàng. Endchat bot không cần phải phân phối tham gia hội thoại như Subot, bạn chỉ cần thiết lập các điều kiện cho bot

# .end_convo
source: Close Conversation
vi_vn: Đóng hội thoại

# .end_cvs
source: End This Conversation
vi_vn: Kết thúc cuộc trò chuyện

# .end_cvs_ask
source: Are you sure want to end this conversation?
vi_vn: Bạn có muốn kết thúc cuộc trò chuyện này?

# .end_cvs_confirm
source: End
vi_vn: Kết thúc

# .endchatbot_all_channels_sum
source: Activate Close chatbot on all channels
vi_vn: Kích hoạt Close Chatbot trên mọi kênh

# .endchatbot_condition
source: Automatically End Conversation
vi_vn: Tự động kết thúc hội thoại

# .endchatbot_selected_channels_sum
source: Check to active settings
vi_vn: Chọn channel để kích hoạt cài đặt

source: Ended
vi_vn: Đã kết thúc

# .ended_convo
source: Ended
vi_vn: Đã kết thúc

source: Enter Note Here
vi_vn: Nhập ghi chú tại đây

# .enter_shorcut
source: Enter shortcut for this template...
vi_vn: Nhập ký tự tắt cho mẫu

# .enter_to_search
source: Press enter to search
vi_vn: Bấm enter để tìm kiếm

# .enter_to_see_detail
source: Press enter to search
vi_vn: Bấm Enter để xem chi tiết

source: Enter value
vi_vn: Nhập giá trị

source: Enter your message...
vi_vn: Nhập tin nhắn...

# .eq
source: Equal
vi_vn: Bằng

source: Error
vi_vn: Lỗi

# .error_access_denied
source: Email or password is incorrect
vi_vn: Địa chỉ email hoặc mật khẩu không đúng

# .error_access_deny
source: Access denied
vi_vn: Truy cập bị từ chối

# .error_access_token_not_set
source: Access token hasn't been set
vi_vn: Không có thông tin access token

# .error_acctive_account_url
source: URL path has expired
vi_vn: Đường dẫn đã hết hạn sử dụng

# .error_active_account_status_4xx
source: Oops, there was a problem activating your account. Please try again later!
vi_vn: Rất tiếc, một sự cố đã xảy ra khi kích hoạt tài khoản của bạn. Vui lòng thử lại sau!

# .error_active_account_status_5xx
source: Server busy, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_active_account_undefined
source: There's an undefined error, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_address_must_input
source: Please enter email address
vi_vn: Vui lòng nhập địa chỉ doanh nghiệp của bạn

# .error_agent_accept_invitation_4xx
source: Token has expired
vi_vn: Token không đúng hoặc đã hết hạn

# .error_agent_accept_invitation_5xx
source: Server busy, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_agent_accept_invitation_undefined
source: There's an undefined error, please try again later
vi_vn: Lỗi không xác định, vui lòng thử lại sau

# .error_agent_not_activated
source: Agent not activated
vi_vn: Agent đã bị khóa

# .error_agent_not_found
source: Agent not found
vi_vn: Agent không tồn tại

# .error_bussiness_name_input
source: Please enter bussiness name
vi_vn: Hãy nhập tên doanh nghiệp của bạn

# .error_captcha_must_input
source: Please input captcha
vi_vn: Vui lòng nhập mã captcha

# .error_condition_must_input
source: Please select condition for this segement
vi_vn: Vui lòng chọn điều kiện

# .error_custom_css
source: Failed to update. Please check again your CSS!
vi_vn: Không thể cập nhật. Vui lòng kiểm tra lại mã CSS của bạn!

source: Error detail
vi_vn: Chi tiết

# .error_domain_must_input
source: Please enter a domain name
vi_vn: Vui lòng nhập tên miền

# .error_domain_not_valid
source: Invalid domain name
vi_vn: Tên miền không hợp lệ

# .error_email_must_input
source: Please enter email address
vi_vn: Vui lòng nhập địa chỉ email

# .error_email_used
source: Email is already been used
vi_vn: Email đã được sử dụng

# .error_email_validate
source: Invalid Email Address
vi_vn: Địa chỉ email không hợp lệ

# .error_field_name_must_input
source: Please enter {fieldname} here
vi_vn: Vui lòng nhập {fieldname} tại đây

# .error_file_is_too_large
source: File {name} size is too large
vi_vn: Kích thước file {name} quá lớn

# .error_file_isnt_suport_type
source: File {name} is not supported
vi_vn: File {name} không được hỗ trợ

# .error_file_limit_total_file
source: Limit file {total}
vi_vn: Giới hạn {total} tệp

# .error_forgot_status_4xx
source: No agent is registered for this email address
vi_vn: Lỗi không xác định, vui lòng thử lại sau

# .error_forgot_status_5xx
source: Server busy, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_forgot_undefined
source: There's an undefined error, please try again later
vi_vn: Lỗi không xác định, vui lòng thử lại sau

# .error_fullname_must_input
source: Please enter full name
vi_vn: Vui lòng nhập họ và tên

# .error_fullname_validate
source: Full name should have at least 2 characters and no more than 30 characters
vi_vn: Họ và tên cần có từ 4 - 30 ký tự

# .error_get_messages
source: Error, get messages fail
vi_vn: Lỗi, không thể lấy dữ liệu lịch sữ tin nhắn

# .error_image_size_is_too_small
source: Image size is too small
vi_vn: Kích cỡ hình ảnh quá nhỏ

# .error_invalid_email
source: Invalid email address
vi_vn: Lỗi nhập liệu Email

# .error_invalid_input
source: Invalid {input}
vi_vn: Lỗi nhập liệu {input}

# .error_invalid_invite
source: Invalid invitation
vi_vn: Invalid invite

# .error_invalid_token
source: Invalid or expired token
vi_vn: Token không đúng hoặc đã hết hạn

# .error_job_title_must_input
source: Please enter job title
vi_vn: Vui lòng nhập vị trí công việc

# .error_key_must_input
source: Please enter shortcut for the canned response above
vi_vn: Vui lòng nhập shortcut cho câu trả lời mẫu phía trên

# .error_language_must_input
source: Please select language
vi_vn: Vui lòng chọn ngôn ngữ

# .error_load_message_convo_existed
source: Oops, something wrong happened when loading messages. Please try again
vi_vn: Rất tiếc, một sự cố đã xảy ra khi tải tin nhắn của cuộc hội thoại. Vui lòng tải lại

# .error_load_messages
source: Oops, something wrong happened when loading messages. Please try again
vi_vn: Rất tiếc, một sự cố đã xảy ra khi tải tin nhắn của cuộc hội thoại. Vui lòng tải lại

# .error_login_status_4xx
source: Email or password is not correct
vi_vn: Địa chỉ email hoặc mật khẩu không đúng

# .error_login_status_5xx
source: Server busy, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_login_unconverted_1
source: Your account hasn’t been upgraded to Subiz 4.0 yet. Please
vi_vn: Tài khoản của bạn chưa được nâng cấp lên Subiz 4.0. Vui lòng

# .error_login_unconverted_2
source: to your Subiz 3.0 account and confirm to upgrade
vi_vn: tài khoản Subiz 3.0 và xác nhận nâng cấp

# .error_login_undefined
source: There's an undefined error, please try again later
vi_vn: Lỗi không xác định, vui lòng thử lại sau

# .error_must_input
source: This is a required field
vi_vn: Vui lòng nhập giá trị

# .error_name_must_input
source: Please enter name here
vi_vn: Vui lòng nhập tên tại đây

# .error_name_validate
source: The name must have a character greater than 2 and less than 30
vi_vn: Tên phải có số kí tự lớn hơn 2 và nhỏ hơn 30

# .error_password_must_input
source: Please enter password
vi_vn: Vui lòng nhập mật khẩu

# .error_password_validate
source: Password should have at least 6 characters and no more than 30 characters
vi_vn: Mật khẩu cần có từ 6 - 30 ký tự

# .error_phone_must_input
source: Please enter phone number
vi_vn: Vui lòng nhập số điện thoại

# .error_phone_validate
source: Invalid Phone
vi_vn: SDT không hợp lệ

# .error_recover_password_4xx
source: Token has expired
vi_vn: Token đã hết hạn

# .error_recover_password_5xx
source: Server busy, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_recover_password_done
source: Password was recovered successfully
vi_vn: Cài đặt lại khẩu thành công

# .error_recover_password_undefined
source: There's an undefined error, please try again later
vi_vn: Lỗi không xác định, vui lòng thử lại sau

# .error_region_must_input
source: Please select Bussiness Country
vi_vn: Vui lòng chọn quốc gia

# .error_register_status_5xx
source: Server busy, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_register_undefined
source: Server busy, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_repassword_must_input
source: Please confirm password
vi_vn: Vui lòng xác nhận lại mật khẩu

# .error_repassword_not_match
source: Password doesn't match
vi_vn: Mật khẩu không trùng khớp

# .error_repassword_validate
source: Password should have at least 6 characters and no more than 30 characters
vi_vn: Mật khẩu cần có từ 6 - 30 ký tự

# .error_setting_status_5xx
source: Server busy, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_setting_undefined
source: There's an undefined error, please try again later
vi_vn: Lỗi không xác định, vui lòng thử lại sau

# .error_status_5xx
source: Server busy, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_text_empty
source: Looks like you haven't enter content for this note
vi_vn: Có vẻ như bạn chưa nhập nội dung cho ghi chú

# .error_text_must_input
source: Please enter {fieldname} here
vi_vn: Vui lòng nhập {fieldname}

# .error_timezone_must_input
source: Please select time zone
vi_vn: Vui lòng chọn múi giờ

# .error_token_not_set
source: Token not set
vi_vn: Access token chưa được cài đặt

# .error_undefined
source: There's an undefined error, please try again later
vi_vn: Lỗi không xác định, vui lòng thử lại sau

# .error_update_agent_4xx
source: Token has expired
vi_vn: Access token đã hết hạn

# .error_update_agent_5xx
source: Server busy, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_update_agent_undefined
source: There's an undefined error, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_update_password_4xx
source: Access token has expired
vi_vn: Token đã hết hạn

# .error_update_password_5xx
source: Server busy, please try again later
vi_vn: Máy chủ đang bận, vui lòng thử lại sau

# .error_update_password_done
source: Recover password successfully
vi_vn: Đổi mật khẩu thành công

# .error_update_password_undefined
source: There's an undefined error, please try again later
vi_vn: Lỗi không xác định
