Repository: subiz/lang
Catalog: dashboard/*.po
Languages: vi_vn

# .login_email_address
source: Email address
vi_vn: Địa chỉ email đăng nhập

# .login_forgot_password
source: Forgot your password?
vi_vn: Quên mật khẩu?

# .login_left_content_bottom
source: wherever you are
vi_vn: tại bất cứ đâu

# .login_left_content_top
source: Work on your mobile
vi_vn: Làm việc trên Mobile

# .login_new_to_subiz
source: New to Subiz?
vi_vn: Mới ghé qua Subiz?

# .login_password
source: Password
vi_vn: Mật khẩu đăng nhập

# .login_sign_in
source: Sign in
vi_vn: @:login

# .login_sign_up_now
source: Sign up now!
vi_vn: Đăng ký ngay!

# .login_title
source: Dashboard Login
vi_vn: Đăng nhập Dashboard

# .login_v3
source: login
vi_vn: đăng nhập

# .lost_internet
source: Oops, your connection seems off. Keep calm, Subiz is trying to reconnect...
vi_vn: Có vẻ kết nối mạng của bạn không ổn định. Subiz đang cố gắng kết nối lại...

source: Low
vi_vn: Thấp

# .main_header_account
source: Account
vi_vn: Tài khoản

# .main_header_activities
source: Activities
vi_vn: Hoạt động

# .main_header_billing
source: BILLING
vi_vn: THANH TOÁN

# .main_header_integrations
source: INTEGRATIONS
vi_vn: TÍCH HỢP

# .main_header_report
source: Report
vi_vn: Thống kê

# .main_header_setting
source: Settings
vi_vn: Cài đặt

source: Make Default
vi_vn: Đặt làm mặc định

source: Make payment
vi_vn: Thực hiện thanh toán

source: Manage campaign
vi_vn: Quản lý Campaign

# .manage_customer
source: Customer data management
vi_vn: Quản lý khách hàng

source: Manipulation
vi_vn: Thao tác

# .manually_install_subiz_embed_code_on_website
source: manually install subiz embed code on the website
vi_vn: Tự cài đặt mã nhúng cửa sổ chat Subiz lên Website

# .map_into_file
source: Map into field
vi_vn: Nhập vào trường

# .maximum_popup
source: Maximun popup
vi_vn: Cửa sổ bật lên tối đa

source: Medium
vi_vn: Trung bình

# .merge_review
source: Below is the user profile after merging. Click Confirm to merge.
vi_vn: Dưới đây là thông tin user sau khi gộp. Chọn Xác nhận để hoàn tất việc gộp user

source: Merge user
vi_vn: Gộp User

source: Message Builder
vi_vn: Tùy chỉnh tin nhắn

# .message_sent
source: Send message
vi_vn: Gửi tin nhắn

# .message_sent_fail
source: Not delivered. Tap to send this message again
vi_vn: Không thể gửi. Chạm vào tin nhắn để gửi lại

# .message_settings
source: Message
vi_vn: Tin nhắn

source: Message template
vi_vn: Mẫu tin nhắn

# .message_template_des
source: Enhance service quality and consistency in conversations by setting up appropriate and well-vetted messages.
vi_vn: Gia tăng tốc độ và sự chính xác khi trả lời khách hàng với các tin nhắn mẫu phù hợp.

# .mgs_blacklist_settings
source: Add any domain name, IP address or email address to blacklist to stop receiving any email or message from them.
vi_vn: Thêm bất kỳ tên miền, địa chỉ IP hoặc địa chỉ email vào blacklist để chặn email hoặc tin nhắn đến từ những địa chỉ này.

# .mgs_blacklist_settings_warning
source: By adding any domain name, IP address or email address to blacklist, you will stop receiving email or message from them.
vi_vn: Bằng cách thêm bất kỳ tên miền, địa chỉ IP hoặc địa chỉ email vào danh sách đen, bạn sẽ ngừng nhận email hoặc tin nhắn từ những địa chỉ đó.

# .mgs_delete_confirm
source: Are you sure want to delete this {0}?
vi_vn: Bạn có muốn xóa {0} này ?

# .mgs_whitelist_domains
source: Adding domains to this list will specifically allow the Subiz widget to be displayed on those domains. If you leave this list blank, Subiz widget can be added to any domain.
vi_vn: Cửa sổ Subiz sẽ được phép hiển thị trên các tên miền trong whitelist. Nếu để trống danh sách, cửa sổ sẽ được hiển thị trên tất cả các website được đặt mã nhúng

# .mgs_whitelist_domains_warning
source: Domains whitelist are the list of domains on which the Subiz widget are allowed to be displayed
vi_vn: Domains whitelist là danh sách các địa chỉ tên miền của website mà cửa sổ Subiz Chat được phép hiển thị

source: minute(s)
vi_vn: phút

source: Miss Call
vi_vn: Cuộc gọi nhỡ

# .modal_body_complete_convo
source: Are you sure want to complete this conversation?
vi_vn: Bạn có muốn hoàn thành cuộc hội thoại này?

# .modal_button_complete_convo
source: Complete
vi_vn: Hoàn thành

# .modal_title_complete_convo
source: Complete Conversation
vi_vn: Hoàn thành hội thoại

source: Modified time
vi_vn: Thời gian cập nhật

source: Monday
vi_vn: Thứ Hai

source: month
vi_vn: tháng

source: Monthly
vi_vn: 1 tháng

source: More
vi_vn: Xem thêm

source: More action
vi_vn: Hành động khác

# .more_agent
source: and {0} others
vi_vn: và {0} agent khác

# .more_info
source: More information
vi_vn: Xem thêm

source: More time conditions
vi_vn: Thêm điều kiện thời gian

# .more_user
source: and {0} others
vi_vn: and {0} user khác

source: Morning
vi_vn: Buổi sáng

# .msg_template
source: Message Template
vi_vn: Tin nhắn mẫu

# .msg_users_empty
source: User list is empty for now
vi_vn: Danh sách user của bạn đang trống

# .msg_users_empty_content
source: It’s seem like there’s no user on user list for now. Once users start messaging you, you can see them here.
vi_vn: Có vẻ như hiện tại không có user nào trong danh sách của bạn. Khi user gửi tin nhắn cho bạn, bạn có thể thấy họ ở đây.

source: multi_chan
vi_vn: Nền tảng tương tác trên nhiều kênh

# .multiline_text
source: Multiple line text
vi_vn: Multi line*** : Chia sẻ của khách hàng

# .mute_convo
source: Mute Conversation
vi_vn: Tắt thông báo hội thoại

# .mute_convo_successful
source: Conversation muted successful
vi_vn: Đã tắt thông báo cuộc hội thoại

# .muted_convo_fail
source: Mute Conversation fail
vi_vn: Tắt thông báo cuộc hội thoại không thành công

source: My tickets
vi_vn: Ticket của tôi

source: name
vi_vn: Tên

source: New
vi_vn: Mới

source: New Condition Group
vi_vn: Thêm nhóm điều kiện

# .new_convo
source: New Conversations
vi_vn: Hội thoại mới

source: New Email
vi_vn: Soạn email mới

source: New message
vi_vn: Tin nhắn mới

# .new_user
source: New Users
vi_vn: Users mới

source: New user
vi_vn: Khách mới

source: New visitor
vi_vn: Khách mới

source: New Visitor/Return Visitor
vi_vn: Khách mới/quay lại

# .new_whitelist
source: Add new domain
vi_vn: Thêm tên miền mới

source: News
vi_vn: Tin tức

source: Next
vi_vn: Tiếp tục

source: Next Billing Date
vi_vn: Ngày thanh toán tiếp theo

# .next_payment_due
source: Next Payment Due Date
vi_vn: Ngày thanh toán cuối cùng

# .next_pg
source: Next
vi_vn: Trang Tiếp

source: Next to page
vi_vn: Sang bước 2

# .no
source: false
vi_vn: false (sai)

source: No Bot
vi_vn: Chưa có trợ lý ảo nào

# .no_activites_data
source: No activities yet
vi_vn: Dữ liệu hoạt động trống

source: No Answer
vi_vn: Không trả lời

source: No Automation
vi_vn: Chưa có Automation nào

# .no_email_temp
source: No email template yet!
vi_vn: Chưa có email mẫu nào

# .no_email_temp_create
source: Let’s create new email template with Subiz
vi_vn: Tạo email mẫu với Subiz

source: No Filter
vi_vn: Không lọc

# .no_msg_temp
source: No message template yet!
vi_vn: Chưa có tin nhắn mẫu nào

# .no_msg_temp_create
source: Let’s create new message template with Subiz
vi_vn: Tạo tin nhắn mẫu với Subiz

# .no_note_title
source: You have no note
vi_vn: Bạn chưa có ghi chú

source: No options
vi_vn: Chưa chọn giá trị

# .no_other_agent
source: No other agent to add for now
vi_vn: Bạn đã thêm toàn bộ agent vào cuộc hội thoại

# .no_permission
source: You do not have permission
vi_vn: Tài khoản của bạn không đủ quyền

# .no_permisstion_watch_conversation
source: You don’t have permission to view this conversation
vi_vn: Bạn không có quyền để xem cuộc hội thoại này

source: No Product
vi_vn: Chưa có sản phẩm nào

source: No result
vi_vn: Không có kết quả

# .no_results_body
source: Try a different keyword?
vi_vn: Thử một từ khóa khác?

# .no_results_title
source: No Results Found
vi_vn: Không có kết quả phù hợp

# .no_spam
source: No spam sender
vi_vn: Chưa có địa chỉ spam nào trong danh sách

# .no_spam_bot
source: to stop receiving any email or message from them
vi_vn: để ngừng nhận email hoặc tin nhắn từ những địa chỉ đó

# .no_spam_top
source: Add a domain name, email address or IP address to this list
vi_vn: Thêm tên miền, địa chỉ email hoặc địa chỉ IP vào danh sách này

source: No tag left
vi_vn: Không còn tag nào

source: No user found
vi_vn: Không tìm thấy user nào

# .no_wl
source: No whitelisted domain for now
vi_vn: Không có tên miền nào trong whitelist

# .no_wl_top
source: Adding domains to this list will specifically allow the Subiz widget to be displayed on those domains. If you leave this list blank, Subiz widget can be added to any domain.
vi_vn: Thêm tên miền vào whitelist để cho phép các tên miền đó có thể gửi tin nhắn dễ dàng tới bạn

# .non_reply_convo
source: Non reply conversations
vi_vn: Hội thoại không được trả lời

# .none_agent_replied_hour
source: Agent none replied after {0} hours
vi_vn: Agent trả lời sau {0} giờ

# .none_agent_replied_min
source: Agent none replied after {0} mins
vi_vn: Agent trả lời sau {0} phút

# .not_found_id
source: ID not found
vi_vn: Không tìm thấy ID

# .not_have_content
source: You don’t have any product for now
vi_vn: Bạn chưa nhập sản phẩm nào trên Subiz

# .not_map
source: Don't import this field
vi_vn: Không nhập trường này

source: Not send
vi_vn: Không gửi được

source: Note
vi_vn: Ghi chú

source: Note ID
vi_vn: ID của Ghi chú

source: Notes
vi_vn: Ghi chú

source: Nothing
vi_vn: Không nhận thông báo

# .notice_merge
source: Note Merge
vi_vn: Vui lòng chọn user đích mà tất cả hồ sơ người dùng sẽ được gộp

# .notice_merge_fail
source: Note Merge Fail
vi_vn: Vui lòng xem lại hồ sơ người dùng cẩn thận trước khi gộp users.Gộp hồ sơ user không thể hoàn tác

# .notification_account_created
source: Welcome to Subiz App! Click here for detailed instruction
vi_vn: Chào mừng bạn đến với Subiz App! Click vào đây để xem hướng dẫn sử dụng chi tiết

# .notification_agent_activated
source: Agent <strong>{0}</strong> account has been successfully activated!
vi_vn: Agent <strong>{0}</strong> đã kích hoạt tài khoản thành công!

# .notification_agent_permission_updated
source: Your permission has been changed
vi_vn: Phân quyền về của bạn đã được thay đổi

# .notification_at
source: at
vi_vn: vào lúc

# .notification_conversation_unassigned
source: There is unassigned conversation!
vi_vn: Có <strong>1</strong> cuộc hội thoại chưa được phân phối!

# .notification_describenonotification
source: You have no notification for now
vi_vn: Bạn không có thông báo nào vào lúc này

# .notification_enable_description
source: Notifications are enable
vi_vn: Thông báo đã được bật

# .notification_enable_title
source: A notification from Subiz
vi_vn: Thông báo từ Subiz

# .notification_minutes_ago
source: minutes ago
vi_vn: phút trước

# .notification_msg
source: Enable notification
vi_vn: Cài đặt thông báo tin nhắn

# .notification_new_convo_unassign
source: You have a new unassign conversation
vi_vn: Bạn có một cuộc hội thoại mới chưa được phân phối

# .notification_new_email
source: You have a new email
vi_vn: Bạn có một email mới

# .notification_new_subiz_chat
source: You have a new message
vi_vn: Bạn có một tin nhắn mới

# .notification_nonotification
source: No notification
vi_vn: Không có thông báo

# .notification_owner_changed
source: Your owner has been changed
vi_vn: Chủ sở hữu của bạn đã được thay đổi

# .notification_seconds_ago
source: seconds ago
vi_vn: giây trước

# .notification_system_maintainance_completed
source: <strong>{0}</strong> has been completed
vi_vn: <strong>{0}</strong> đã được hoàn tất

# .notification_system_maintainance_scheduled_1
source: We are going to performing <strong>{0}</strong> at <strong>{1}</strong>. During this window, our service and message sending may experience some delays.
vi_vn: Subiz sẽ thực hiện việc <strong>{0}</strong> vào <strong>{1}</strong>. Khi quá trình này diễn ra, dịch vụ của chúng tôi và việc gửi tin nhắn có thể bị gián đoạn.

# .notification_system_maintainance_scheduled_2
source: We are going to perform <strong>{0}</strong>. Services are expected to start at {1} and last until {2}.
vi_vn: Subiz đang chuẩn bị thực hiện việc <strong>{0}</strong>. Dự kiến sẽ bắt đầu lúc {1} và kết thúc lúc {2}.

# .notification_today
source: Today
vi_vn: Hôm nay

# .notification_trial_almost_expired
source: Only 3 days trial left, upgrade your account now!
vi_vn: Chỉ còn 3 ngày dùng thử, nâng cấp tài khoản ngay bây giờ!

# .notification_trial_expired
source: Your 30-day trial was expired. Upgrade your account now!
vi_vn: Bạn đã hết thời gian dùng thử. Thực hiện nâng cấp ngay bây giờ!

# .notification_yesterday
source: Yesterday
vi_vn: Hôm qua

source: Notifications
vi_vn: Thông báo

# .notify_after_0_second
source: Instant
vi_vn: Ngay lập tức

# .notify_after_15_seconds
source: After 15 Seconds
vi_vn: Sau 15 Giây

# .notify_after_2_seconds
source: After 2 Seconds
vi_vn: Sau 2 Giây

# .notify_after_30_seconds
source: After 30 Seconds
vi_vn: Sau 30 Giây

# .notify_after_5_seconds
source: After 5 Seconds
vi_vn: Sau 5 Giây

# .notify_after_60_seconds
source: After 60 Seconds
vi_vn: Sau 60 Giây

# .notify_desktop_has_been_block
source: Turn on notifications to receive the latest messages from customers
vi_vn: Bật thông báo để nhận những tin nhắn mới nhất của khách hàng

# .notify_mobile_app
source: Mobile App
vi_vn: Ứng dụng di động

# .notify_new_conversation
source: You'll be notified for every new conversation
vi_vn: Bạn sẽ được thông báo với mỗi cuộc hội thoại mới

# .notify_new_conversation_title
source: New Conversation
vi_vn: Hội thoại mới

# .notify_new_message
source: You'll be notified for every new message
vi_vn: Bạn sẽ được thông báo với mỗi tin nhắn mới

# .notify_nothing
source: You won’t receive notifications from Subiz, but will still see new message badges
vi_vn: Không nhận thông báo từ Subiz, tuy nhiên, bạn vẫn sẽ thấy được biểu tượng hiển thị số tin nhắn mới

source: Notify to agent
vi_vn: Thông báo cho agent

# .notify_unassigned_conversation
source: You'll be notified for every new unassigned conversation
vi_vn: Bạn sẽ được thông báo với mỗi cuộc hội thoại chưa phân phối

# .notify_web_browser
source: Web browser
vi_vn: Trình duyệt web

source: Number
vi_vn: Số

# .number_agent_after_reduce
source: Number of agent subscription after reduce
vi_vn: Số lượng Agent sau khi giảm

# .number_agent_reduce
source: Additional agent subscription you wish to reduce
vi_vn: Số lượng agent bạn muốn giảm bớt

# .number_agent_subscribed
source: Number of agent(s) subscribed
vi_vn: Số lượng Agent đã trả phí

source: Number notifications
vi_vn: thông báo mới

source: Obligatory
vi_vn: Bắt buộc

# .off_status
source: OFF
vi_vn: Tắt

source: on
vi_vn: trên

source: On mobile app, notify me about...
vi_vn: Gửi thông báo trên điện thoại cho tôi với...

# .on_status
source: ON
vi_vn: Bật

# .on_the_page_you_want_install
source: On the pages you want to install
vi_vn: trên các trang bạn muốn cài đặt

source: Open
vi_vn: Đang mở

# .open_browser
source: Open in browser
vi_vn: Mở trên trình duyệt

# .open_state
source: open
vi_vn: Chờ thanh toán

source: Open url
vi_vn: Điều hướng sang trang khác

# .open_widget
source: Open Subiz widget
vi_vn: Bật cửa sổ chat

source: Operational Hours
vi_vn: Giờ vận hành

# .operator_ab
source: a boolean
vi_vn: là boolean

# .operator_ad
source: a date
vi_vn: là một ngày

# .operator_after
source: after
vi_vn: sau

# .operator_an
source: not NaN
vi_vn: không xác định

# .operator_before
source: before
vi_vn: trước

# .operator_begin
source: begin
vi_vn: bắt đầu bằng

# .operator_con
source: contains
vi_vn: chứa

# .operator_diff
source: diff date
vi_vn: ngày khác

# .operator_empty
source: empty
vi_vn: trống

# .operator_end
source: end
vi_vn: kết thúc

# .operator_eq
source: is
vi_vn: là

# .operator_gt
source: is greater than
vi_vn: lớn hơn

# .operator_gte
source: is greater than or equal
vi_vn: lớn hơn hoặc bằng

# .operator_in
source: is any of
vi_vn: là một trong các giá trị sau

# .operator_inBusinessHours
source: is in bussiness hour
vi_vn: trong giờ làm việc

# .operator_inrange
source: is between
vi_vn: trong khoảng

# .operator_lt
source: is less than
vi_vn: nhỏ hơn

# .operator_lte
source: is less than or equal
vi_vn: nhỏ hơn hoặc bằng

# .operator_nab
source: not a boolean
vi_vn: không là boolean

# .operator_nad
source: not a day
vi_vn: không là 1 ngày

# .operator_nan
source: NaN
vi_vn: Xác định

# .operator_ne
source: is not
vi_vn: không phải là

# .operator_notInBusinessHours
source: is not in bussiness hour
vi_vn: ngoài giờ làm việc

# .operator_notbegin
source: not begin
vi_vn: không bắt đầu bằng

# .operator_notcon
source: not contains
vi_vn: không chứa

# .operator_notempty
source: not empty
vi_vn: không trống

# .operator_notend
source: not end
vi_vn: không kết thúc

# .operator_notin
source: is none of
vi_vn: không thuộc các giá trị sau

# .operator_notinrange
source: is not between
vi_vn: không trong khoảng

# .operator_notsubset
source: not subset
vi_vn: không trong tập con

# .operator_notsuperset
source: not superset
vi_vn: không là tập cha

# .operator_subset
source: subset
vi_vn: tập con

# .operator_superset
source: superset
vi_vn: tập cha

source: Options
vi_vn: Tùy chọn

source: or
vi_vn: hoặc

source: Other code
vi_vn: Nhập mã khác

# .other_people
source: and {0} others
vi_vn: và {0} người khác

# .out_work_hour
source: Outside working hours
vi_vn: Ngoài giờ làm việc

source: Overdue
vi_vn: Quá hạn

source: Owner
vi_vn: Chủ sở hữu

source: page
vi_vn: Trang

source: Page one
vi_vn: Trang 1

source: Page setting
vi_vn: Cài đặt trang

source: Page Title
vi_vn: Tiêu đề trang

source: Page two
vi_vn: Trang 2

source: Page URL
vi_vn: URL trang

# .paid_state
source: paid
vi_vn: Đã thanh toán

source: Paste into the box
vi_vn: dán vào ô

# .paste_on_front_card
source: Paste on the front of the card
vi_vn: dán vào phía trước thẻ

source: Pattern
vi_vn: Xem mẫu

source: Pay now
vi_vn: Thanh toán

source: Payment method
vi_vn: Phương thức thanh toán

source: Pending
vi_vn: Chờ xử lý

# .pending_convo
source: Pending
vi_vn: Chờ xử lý

source: per agent / month
vi_vn: agent / tháng

# .perform_actions
source: Actions
vi_vn: Hành động

# .phone_call
source: Phone number
vi_vn: Số điện thoại

# .placeholder_edit_convo_title
source: Click to edit conversation title
vi_vn: Click để sửa tiêu đề hội thoại

# .placeholder_more_info
source: Enter more infomation
vi_vn: Nhập thêm thông tin

# .placeholder_search
source: Search...
vi_vn: Tìm kiếm...

# .placeholder_search_key_content
source: Product attribute
vi_vn: Trường dữ liệu

# .plan_and_billing
source: Plan & Billing
vi_vn: Gói cước và Thanh toán

# .pop_up_show_these
source: Pop-ups will show up for these
vi_vn: Pop-up sẽ hiển thị cho những

# .popup_display_after
source: A pop-up will be displayed after
vi_vn: Pop-up sẽ hiển thị sau

# .popup_display_after_page_view
source: A pop-up will be displayed for guests viewing at least x pages
vi_vn: Pop-up sẽ hiển thị với những khách xem tối thiểu x trang

# .popup_display_custom_least_page
source: The popup will display to customers who have been on the least pages
vi_vn: Pop-up sẽ hiển thị với những khách hàng đã ở trên trang ít nhất

# .popup_display_device_type_specified
source: Pop-up will display device type specified
vi_vn: Pop-up sẽ hiển thị trên những loại thiết bị được chỉ định

# .popup_display_guest_from
source: A pop-up will be displayed for guests from
vi_vn: Pop-up sẽ hiển thị với những khách đến từ

# .popup_display_places
source: A pop-up will be displayed for guests from specify places
vi_vn: Pop-up sẽ hiển thị với những khách đến từ những nơi được chỉ định

# .popup_display_when_scroll
source: Pop up will be displayed when mouse is scrolled
vi_vn: Pop up sẽ hiển thị khi chuột được cuộn

source: Pop-up display with
vi_vn: Pop-up hiển thị với

# .popup_expire_session_buton
source: Log in again
vi_vn: Đăng nhập lại

# .popup_expire_session_description
source: Your current session has been expired
vi_vn: Phiên làm việc của bạn đã hết hạn

# .popup_visible_guest_source
source: The pop-up will be visible to guests from sources
vi_vn: Pop-up sẽ hiển thị với những khách đến từ các nguồn

# .position_row
source: POSITION ROW(S)
vi_vn: VỊ TRÍ HÀNG)

source: Press
vi_vn: Nhấn

# .prev_pg
source: Previous
vi_vn: Trang trước

source: Preview
vi_vn: Xem thử

source: Price
vi_vn: Giá

# .price_save
source: Save
vi_vn: Tiết kiệm

source: Primary
vi_vn: Thẻ chính

source: primary button
vi_vn: Nút chính

source: Primary Language
vi_vn: Ngôn ngữ chính

source: Priority
vi_vn: Mức ưu tiên

source: Privacy
vi_vn: Quyền sử dụng

source: Private
vi_vn: Cá nhân

source: Products
vi_vn: Sản phẩm

# .profile_change_password_current_label
source: Current password
vi_vn: Mật khẩu hiện tại

# .profile_change_password_current_placeholder
source: Current password
vi_vn: Mật khẩu hiện tại

# .profile_change_password_desc
source: For security reason, please verify your current password
vi_vn: Vì lý do bảo mật, vui lòng xác nhận mật khẩu hiện tại của bạn

# .profile_change_password_header
source: Change Password
vi_vn: Đổi mật khẩu

# .profile_change_password_new_label
source: New password
vi_vn: Mật khẩu mới

# .profile_change_password_new_note
source: Password should have at least 6 characters and no more than 30 characters
vi_vn: Mật khẩu cần có ít nhất 6 ký tự và không có nhiều hơn 30 ký tự

# .profile_change_password_new_placeholder
source: New password
vi_vn: Mật khẩu mới

# .profile_change_password_retype_label
source: Retype new password
vi_vn: Nhập lại mật khẩu mới

# .profile_change_password_retype_placeholder
source: Retype new password
vi_vn: Nhập lại mật khẩu mới

# .profile_change_password_title
source: Change Password
vi_vn: Đổi mật khẩu

# .profile_fullname_label
source: Full name
vi_vn: Họ và tên

# .profile_header
source: My profile
vi_vn: Thông tin cá nhân

# .profile_language_change_password_link
source: Change Password
vi_vn: Đổi mật khẩu

# .profile_language_label
source: Language
vi_vn: Ngôn ngữ

# .profile_me
source: My profile
vi_vn: Thông tin cá nhân

# .profile_merged
source: User profiles have been merged successfully!
vi_vn: Thông tin người dùng đã được gộp thành công!

# .profile_title
source: My profile
vi_vn: Thông tin cá nhân

source: Promotion code
vi_vn: Nhập mã khuyến mại

source: Propup error
vi_vn: Rất tiếc

source: Propup error content
vi_vn: Tin nhắn bị lỗi và không gửi đến khách hàng. Đọc hướng dẫn để khắc phục vấn đề.

source: Public
vi_vn: Chung

source: Publish
vi_vn: Xuất bản

source: Purchase
vi_vn: Mua thêm

# .purchase_more_agents
source: Purchase more
vi_vn: Mua thêm

# .put_subiz_chat_in_minute
source: Put Subiz chat window on your website in just a minute
vi_vn: Đặt cửa sổ chat Subiz lên website của bạn chỉ trong 1 phút

source: Question
vi_vn: Câu hỏi

source: Quick Reply
vi_vn: Câu trả lời nhanh

# .randomly_agent
source: Randomly select an agent
vi_vn: Chọn ngẫu nhiên một agent

# .range_day
source: {0} day | {0} days
vi_vn: {0} ngày

# .range_hour
source: hour
vi_vn: giờ

source: Rate Us
vi_vn: Đánh giá

source: Read more
vi_vn: Đọc thêm

# .read_solution
source: Read the solution
vi_vn: Cách khắc phục

source: received
vi_vn: đã nhận

source: Recieve new message
vi_vn: Nhận tin nhắn mới

# .recommended_margins_footer
source: Recommended margins and footers
vi_vn: Khoảng cách lề và chân trang khuyến nghị

# .recover_confirm_password
source: Confirm Password
vi_vn: Nhập lại mật khẩu

# .recover_email
source: Please enter your email address
vi_vn: Vui lòng nhập địa chỉ email

# .recover_header
source: Reset password
vi_vn: Đặt lại mật khẩu

# .recover_password
source: Password
vi_vn: Mật khẩu

# .recover_register
source: @:sign_up
vi_vn: @:register

# .recover_submit
source: Recover Password
vi_vn: Đặt lại mật khẩu

# .recover_title
source: Recover password
vi_vn: Đặt lại mật khẩu

source: Redeem
vi_vn: Lấy mã
