Repository: subiz/lang
Catalog: dashboard/*.po
Languages: vi_vn

source: Redeem promotion code
vi_vn: Lấy mã khuyến mại

# .reduce_agent_failure
source: Reduce agent falure
vi_vn: Giảm số lượng Agent thất bại

source: Reduce agent success
vi_vn: Giảm số lượng Agent thành công

source: Reduce agents
vi_vn: Giảm số lượng Agent

source: Reduce agents subscription
vi_vn: Giảm số lượng Agent

# .referral
source: Referral Program
vi_vn: Chương trình giới thiệu Subiz

source: Referral account
vi_vn: Tài khoản giới thiệu

source: Referral accounts
vi_vn: Đã giới thiệu

# .referral_awarded
source: Awarded
vi_vn: Thưởng

# .referral_bank_account_number
source: Bank account number
vi_vn: Số tài khoản ngân hàng

# .referral_bank_branch
source: Bank branch
vi_vn: Chi nhánh ngân hàng

# .referral_bank_fullname
source: Account Holder
vi_vn: Chủ tài khoản

# .referral_bank_name
source: Bank’s Name
vi_vn: Tên ngân hàng

# .referral_bill_id
source: Bill ID
vi_vn: ID hóa đơn

# .referral_commission
source: Commission
vi_vn: Hoa hồng

# .referral_contact_with_us
source: Please contact our customer support team (support@subiz.com).
vi_vn: Vui lòng liên hệ dịch vụ khách hàng của chúng tôi (support@subiz.com).

# .referral_diamond
source: Diamond
vi_vn: Kim cương

# .referral_earning
source: Earning
vi_vn: Thu nhập

# .referral_gold
source: Gold
vi_vn: Vàng

source: Referral ID
vi_vn: ID giới thiệu

# .referral_invited_accounts
source: Invited Accounts
vi_vn: Tài khoản đã mời

# .referral_link
source: Your Referral Link
vi_vn: Link giới thiệu

# .referral_no_invited_accounts
source: No invited accounts!
vi_vn: Chưa có tài khoản nào được mời

# .referral_no_payment_awarded
source: No award!
vi_vn: Chưa có thanh toán nào

# .referral_no_payment_history
source: No payment history!
vi_vn: Chưa có lịch sử thanh toán nào

# .referral_not_found
source: Nothing to see here!
vi_vn: Rất tiếc, không tìm thấy dữ liệu!

# .referral_payment_history
source: Payment history
vi_vn: Lịch sử thanh toán

# .referral_payment_information
source: Payment Information
vi_vn: Thông tin thanh toán

# .referral_placeholder_bank_account_number
source: Enter Bank Account number
vi_vn: Nhập số tài khoản

# .referral_placeholder_bank_branch
source: Enter Bank Branch
vi_vn: Nhập tên chi nhánh

# .referral_placeholder_bank_card_number
source: Enter Bank card number
vi_vn: Nhập số thẻ

# .referral_placeholder_bank_name
source: Enter Bank’s Name
vi_vn: Nhập tên ngân hàng

# .referral_require_bank_account
source: Please enter your bank account number
vi_vn: Vui lòng nhập số tài khoản ngân hàng

# .referral_require_bank_branch
source: Please enter your bank branch
vi_vn: Vui lòng nhập tên chi nhánh ngân hàng

# .referral_require_bank_fullname
source: Please enter your bank account holder
vi_vn: Vui lòng nhập tên chủ tài khoản

# .referral_require_bank_name
source: Please enter your bank name
vi_vn: Vui lòng nhập tên ngân hàng

# .referral_share
source: Share your friends!
vi_vn: Chia sẻ cho bạn bè!

# .referral_share_get_money
source: Let’s share your friend to get money
vi_vn: Chia sẻ với bạn bè để nhận thêm thu nhập

# .referral_share_to_friend
source: Get money when you invite your friends to use Subiz. Not just once, but during the time your friends use Subiz.
vi_vn: Có thêm thu nhập khi mời bạn bè sử dụng Subiz. Không chỉ một lần mà suốt thời gian bạn bè bạn sử dụng Subiz.

# .referral_sliver
source: Sliver
vi_vn: Bạc

source: Referrals
vi_vn: Chương trình giới thiệu Subiz

# .referrer_update_success_payment
source: Payment method updated
vi_vn: Đã cập nhật phương thức thanh toán

source: Refresh
vi_vn: Tải lại

# .reg_introduction_bottom
source: Subiz provides everything you need to understand, categorize and drive customers toward your goals
vi_vn: Subiz mang đến mọi điều bạn cần để thấu hiểu, phân loại và dẫn dắt khách hàng tới mục tiêu của bạn

# .reg_introduction_top
source: Connect and win your customers' hearts
vi_vn: Kết nối và giành lấy trái tim của khách hàng

source: Register
vi_vn: Đăng ký

# .register_agree_signing
source: By signing up I agree to the
vi_vn: Bằng việc đăng ký bạn chấp nhận

# .register_already_account
source: Already have an account
vi_vn: Bạn đã có tài khoản

# .register_confirm_password
source: Confirm Password
vi_vn: Nhập lại mật khẩu

# .register_create_account
source: Create account
vi_vn: Tạo tài khoản

# .register_description
source: 5 minutes setup, try out all powerful features in 30 days for free, no credit card required
vi_vn: 5 phút thao tác, dùng thử toàn bộ tính năng trong 30 ngày miễn phí, không cần thẻ tín dụng

# .register_email_address
source: Email address
vi_vn: Địa chỉ email

# .register_fullname
source: Full name
vi_vn: Họ và tên

# .register_header
source: Start using Subiz for free!
vi_vn: Sử dụng Subiz miễn phí!

# .register_jumbotron
source: Connect and win your customers' hearts<br/> Subiz provides everything you need to understand, categorize and drive customers toward your goals
vi_vn: Kết nối và giành lấy trái tim của khách hàng<br/> Subiz mang đến mọi điều bạn cần để thấu hiểu, phân loại và dẫn dắt khách hàng tới mục tiêu của bạn

# .register_password
source: Password
vi_vn: Mật khẩu

# .register_phone
source: Phone number
vi_vn: Số điện thoại

# .register_privacy_policy
source: Privacy Policy
vi_vn: Chính sách bảo mật

# .register_success_back
source: Log In Now
vi_vn: Đăng Nhập Ngay

# .register_success_check_email
source: Congrats,
vi_vn: Chúc mừng

# .register_success_header
source: Register Success
vi_vn: Đăng ký thành công

# .register_success_line2
source: You've successfully signed up. Log In Now and start using Subiz to deliver exceptional customer experience
vi_vn: Bạn đã đăng ký tài khoản thành công. Đăng nhập ngay và bắt đầu sử dụng Subiz để mang tới cho khách hàng trải nghiệm tuyệt vời

# .register_success_title
source: Register Success
vi_vn: Đăng ký thành công

# .register_terms_service
source: Terms of Service
vi_vn: Điều khoản sử dụng dịch vụ

# .register_title
source: Get started | Create a Subiz Account
vi_vn: Bắt đầu | Tạo tài khoản Subiz

source: Relates
vi_vn: Sản phẩm liên quan

source: Reload
vi_vn: Tải lại

# .reload_app
source: Reload
vi_vn: Tải lại

source: Reload page
vi_vn: Tải lại trang

# .reload_websit_has_embed_checked
source: Reload the website that has the embed code checked
vi_vn: tải lại website được đặt mã nhúng để kiểm tra

# .remind_later
source: Remind me later
vi_vn: Tải sau

source: Remove all
vi_vn: Loại bỏ tất cả

# .remove_attributes
source: Remove capture lead
vi_vn: Xóa tệp đính kèm

# .remove_buttons
source: Remove buttosn
vi_vn: Xóa tất cả button

source: Remove fail
vi_vn: Xóa không thành công

source: Remove files
vi_vn: Xóa tất cả file

# .remove_first_row_csv
source: Consider first row as a header and ignore it
vi_vn: Bỏ qua dòng đầu tiên của tệp

source: Remove images
vi_vn: Xóa tất cả ảnh

# .remove_productions
source: Remove products
vi_vn: Xóa tất cả

source: remove tag
vi_vn: xóa tag

# .reordering_attribute
source: Reorder column
vi_vn: Sắp xếp vị trí cột

source: Repeat
vi_vn: Lặp lại

# .replied_by
source: By
vi_vn: Bởi

source: Replied by agents
vi_vn: Trả lời bởi agent

source: Replied by bots
vi_vn: Trả lời bởi bot

# .replied_convo
source: Replied conversations
vi_vn: Hội thoại đã trả lời

# .report_apply
source: Apply
vi_vn: Áp dụng

# .report_automation_allagent
source: All agents
vi_vn: Tất cả agent

# .report_automation_allchannel
source: All channels
vi_vn: Tất cả các kênh

# .report_automation_avg_available_time
source: Average available time
vi_vn: Thời gian sẵn sàng trung bình

# .report_automation_total_available
source: Total available time
vi_vn: Tổng thời gian sẵn sàng

# .report_automation_total_message
source: Total automation
vi_vn: Tổng số automation

# .report_conversation
source: Conversations
vi_vn: Hội thoại

# .report_conversation_avg_time_reponse
source: Average time to response
vi_vn: Thời gian phản hồi trung bình

# .report_custom
source: Custom
vi_vn: Tùy chỉnh

# .report_last_30_day
source: Last 30 days
vi_vn: 30 ngày vừa qua

# .report_last_60_day
source: Last 60 days
vi_vn: 60 ngày vừa qua

# .report_last_7_day
source: Last 7 days
vi_vn: 7 ngày vừa qua

# .report_previous
source: from previous period
vi_vn: so với khoảng thời gian trước

# .report_referral
source: Referral Program
vi_vn: Chương trình giới thiệu Subiz

# .report_referral_amount_pay
source: Amount to pay
vi_vn: Số tiền cần trả

# .report_referral_commission
source: Commission
vi_vn: Hoa hồng

# .report_referral_currecy
source: Currency
vi_vn: Đơn vị tiền tệ

# .report_referral_doc_more
source: Learn more about Referral program
vi_vn: Tìm hiểu thêm về chương trình Giới thiệu Subiz

# .report_referral_earned_last_month
source: Earned in last month
vi_vn: Thu nhập tháng trước

# .report_referral_earned_this_month
source: Earned in this month
vi_vn: Thu nhập trong tháng

# .report_referral_how_join_referral
source: Earn rewards when your friends sign up for a paid Subiz plan! Subiz gives you 15 % off of month's payment.
vi_vn: Giới thiệu Subiz để có thể thêm thu nhập. Bạn sẽ nhận được 15% hoa hồng từ thanh toán của khách hàng bạn giới thiệu khi họ sử dụng gói trả phí.

# .report_referral_income
source: Referral income
vi_vn: Thống kê thu nhập

# .report_referral_min_pay
source: is the minimum amount
vi_vn: số tiền nhỏ nhất

# .report_referral_payment_pending
source: Pending payment
vi_vn: Chờ thanh toán

# .report_referral_paypal
source: Paypal email address
vi_vn: Địa chỉ email Paypal

# .report_referral_setting
source: Payment Setting
vi_vn: Cài đặt

# .report_referral_total_paid
source: Total paid account
vi_vn: Số tài khoản trả phí

# .report_referral_total_reg
source: Total Register
vi_vn: Số tài khoản đăng ký

# .report_tag
source: Tagged Conversations
vi_vn: Hội thoại được gắn tag

# .report_tag_alltag
source: All tags
vi_vn: Tất cả các tags

# .report_tag_avg_conversation
source: Average tags per conversations
vi_vn: Số lượng tag trung bình

# .report_tag_mostusedtag
source: Most used tags
vi_vn: Các tag phổ biến

# .report_tag_same_as_previous
source: Same as previous period
vi_vn: Không thay đổi

# .report_tip_tax
source: An identifying number used for tax purposes of a business
vi_vn: Mã số thuế của doanh nghiệp

# .report_today
source: Today
vi_vn: Ngày hôm nay

# .report_total_conversation
source: Total Conversations
vi_vn: Tổng số hội thoại

# .report_total_tag
source: Total Tags
vi_vn: Tổng số tag

# .report_user_attribute_lable
source: “{0}” have any value
vi_vn: “{0}” có bất cứ giá trị nào

source: Request type
vi_vn: Loại request

source: Require
vi_vn: Bắt buộc

# .require_block
source: Oops, looks like your button is missing some blocks
vi_vn: Có vẻ như button của bạn đang thiếu một vài blocks

# .require_channel
source: Looks like you haven't select channel for this template
vi_vn: Có vẻ như bạn chưa chọn kênh cho tin nhắn mẫu này

# .require_phone
source: Oops, looks like your call button is missing a phone number
vi_vn: Có vẻ như bạn chưa thêm số điện thoại vào button

# .require_shortcut
source: Looks like you haven't enter this template's shortcut
vi_vn: Có vẻ như bạn chưa nhập ký tự tắt cho tin nhắn mẫu này

# .require_url
source: Oops, looks like your URL button is missing an URL
vi_vn: Có vẻ như bạn chưa thêm đường dẫn URL vào button

# .require_value_condition
source: Please insert value for this condition
vi_vn: Vui lòng nhập giá trị cho điều kiện

source: required format
vi_vn: định dạng khuyến nghị

# .reset_widget_lang_file
source: Want to reset your widget text? Click
vi_vn: Bạn muốn thiết lập lại nội dung cửa sổ chat? Click

source: Resolution SLA
vi_vn: Giải quyết đúng hạn

# .resolution_time
source: Avg. Resolution Time
vi_vn: Thời gian giải quyết trung bình

source: Resolve within
vi_vn: Giải quyết trong

source: Resolved
vi_vn: Đã giải quyết

# .response_time
source: Agent none replied
vi_vn: Agent không trả lời

source: Retry
vi_vn: Thử lại

source: Return
vi_vn: Quay lại

# .return_time
source: Return {0} times
vi_vn: Quay lại {0} lần

source: Returning visitor
vi_vn: Khách quay lại

source: Right
vi_vn: Bên phải

source: Rows
vi_vn: Hàng

# .rule_add_group_cond
source: Add new condition group
vi_vn: Thêm nhóm điều kiện

# .rule_address_des
source: User address
vi_vn: Địa chỉ của user

# .rule_any_condition
source: Non condition
vi_vn: Không cần điều kiện

# .rule_any_condition_des
source: Assignment rule will execute without any conditions.
vi_vn: Rule phân phối sẽ thực thi mà không cần điều kiện nào.

# .rule_browser_lang_des
source: Browser language code of user. E.g 'en' for English
vi_vn: Mã ngôn ngữ trình duyệt của user. Ví dụ: 'vi' cho tiếng Việt

# .rule_channel_des
source: Each channel will assign to agent/team.
vi_vn: Phân phối hội thoại tới từng nhóm/agent theo kênh.

# .rule_channel_source_des
source: Each channel source will assign to agent/team. E.g conversation from support@company.com will assign to Customer service team.
vi_vn: Phân phối hội thoại tới từng nhóm/agent theo nguồn channel. Ví dụ: support@company.com phân phối tới nhóm chăm sóc khách hàng.

# .rule_city_des
source: City where user comes from. E.g New York. <a href='https://en.wikipedia.org/wiki/ISO_3166-2' target='_blank'>Click here to see cities list by country</a>
vi_vn: Thành phố hiện tại của user (tên tiếng Anh). Ví dụ: Hanoi. <a href='https://countrycode.org/' target='_blank'>Xem danh sách thành phố theo từng quốc gia ở đây</a>

# .rule_country_code_des
source: Country where user comes from (2-letter code according to <a href='https://en.wikipedia.org/wiki/ISO_3166-2' target='_blank'>ISO 3166-2</a>). E.g US' for United States of America
vi_vn: Quốc gia hiện tại của user (gồm 2 chữ cái theo chuẩn <a href='https://en.wikipedia.org/wiki/ISO_3166-2' target='_blank'>ISO 3166-2</a>). Ví dụ: 'VN' cho Việt Nam

# .rule_country_des
source: Country where user comes from
vi_vn: Quốc gia hiện tại của user

# .rule_dayofweek_des
source: Assign conversations by day of the week.
vi_vn: Là ngày khi cuộc hội thoại diễn ra

# .rule_device_des
source: User's device type. E.g Mobile, Desktop
vi_vn: Loại thiết bị mà user sử dụng. E.g Mobile, Desktop

# .rule_email_des
source: User's email address. E.g name@company.com
vi_vn: Địa chỉ email của user Ví dụ: name@company.com

# .rule_error_multiple_group
source: Each rule is only assign to one group
vi_vn: Mỗi rule chỉ được phân phối cho 1 nhóm agent cụ thể

# .rule_first_message_des
source: Assign conversation by its first message. E.g Assign to Sale team if conversation's first message contain 'Pricing'
vi_vn: Phân phối hội thoại theo nội dung tin nhắn đầu. Ví dụ: phân phối tới nhóm Bán hàng nếu tin nhắn đầu chứa 'báo giá'

# .rule_first_reply
source: Assign to the first responder
vi_vn: Phân phối tới agent trả lời trước

# .rule_fullname_des
source: User's full name
vi_vn: Tên user

# .rule_has_agent_avaiable_des
source: When the agent is offline, it can be used for assign to Chatbot.
vi_vn: Khi agent offline, bạn có thể dùng để phân phối cho Chatbot.

# .rule_page_title_des
source: Assign conversations by webpage or website: E.g website 1 assign to Agent A.
vi_vn: Phân phối hội thoại theo những trang web hoặc website. Ví dụ: web 1 phân tới agent A, web 2 phân tới agent B.

# .rule_page_url_des
source: Assign conversations by webpage or website: E.g website 1 assign to Agent A.
vi_vn: Phân phối hội thoại theo những trang web hoặc website. Ví dụ: web 1 phân tới agent A, web 2 phân tới agent B.

# .rule_phone_des
source: User's phone number
vi_vn: Số điện thoại của user

# .rule_settings
source: Assignment Rules
vi_vn: Rule phân phối

# .rule_time
source: Time
vi_vn: Thời gian

# .rule_time_des
source: When the conversation is created.
vi_vn: Là thời gian khi cuộc hội thoại diễn ra

# .rule_timezone_des
source: User timezone
vi_vn: Múi giờ hiện tại của user

# .rule_total_assigned_conversations_des
source: Total conversations user has joined
vi_vn: Số cuộc hội thoại user đã tham gia

# .rule_total_session_des
source: Total sessions of user interactions with your webistes
vi_vn: Số phiên truy cập website của user

source: Sale price
vi_vn: Giá khuyến mãi

# .sample_csv
source: sample CSV template
vi_vn: tệp CSV mẫu

source: Saturday
vi_vn: Thứ Bảy

source: Save
vi_vn: Lưu

# .save_card_btn
source: Finish
vi_vn: Hoàn thành

source: Save email
vi_vn: Lưu địa chỉ email

source: Save infomation
vi_vn: Lưu thông tin

source: Save phone
vi_vn: Lưu số điện thoại

source: Screen
vi_vn: màn hình

# .screen_template
source: Screen Templates
vi_vn: Mẫu Automations

# .scroll_unread_user
source: See unread conversations
vi_vn: Xem các hội thoại chưa được đọc

# .seach_not_found_convo
source: Can not found any conversations data
vi_vn: Không tìm thấy dữ liệu về hội thoại

# .seach_not_found_notes
source: Can not found any notes data
vi_vn: Không tìm thấy dữ liệu về ghi chú

# .seach_not_found_users
source: Can not found any users data
vi_vn: Không tìm thấy dữ liệu về người dùng

source: Search
vi_vn: Tìm kiếm

source: Search agent
vi_vn: Tìm agent

source: Search and choose
vi_vn: Tìm kiếm và chọn

# .search_content
source: Search products
vi_vn: Tìm sản phẩm

# .search_conversations
source: Conversations
vi_vn: Hội thoại

# .search_error
source: Some trouble with our api search. Please try again later!
vi_vn: Có một số trục trặc trên hệ thống tìm kiếm. Bạn vui lòng thử lại sau!

# .search_no_result_caption
source: Oops, no results found for "{keysearch}"
vi_vn: Rất tiếc, không có kết quả trả tìm kiếm của "{keysearch}"

# .search_placeholder
source: What do you want to search for today?
vi_vn: Bạn cần tìm thông tin gì hôm nay??

# .search_user_not_found
source: Oops, no results found
vi_vn: Rất tiếc, không tìm thấy kết quả nào

# .search_user_not_found_content
source: Sorry, we can’t find any user matching your filter. Please try again with another filter or check again your keyword
vi_vn: Không tìm được user phù hợp. Vui lòng thử lại với một từ khóa khác

source: Second
vi_vn: giây

source: secondary button
vi_vn: Nút phụ

source: See all
vi_vn: Xem đầy đủ

source: See all segments
vi_vn: Xem tất cả phân khúc

source: See fewer
vi_vn: Thu gọn

# .see_install_instrucion_other_platform
source: See installation instructions for other platforms
vi_vn: Xem hướng dẫn cài đặt cho các nền tảng khác

source: See less
vi_vn: Thu gọn

source: See more
vi_vn: Tìm hiểu thêm

source: Seen
vi_vn: Đã xem

# .seen_message_by
source: Seen by {0} at {1}
vi_vn: Đã xem bởi {0} lúc {1}

# .seen_message_by_many
source: Seen by {0} and {1} others
vi_vn: Đã xem {0} và {1} người khác

# .seen_time
source: Last seen
vi_vn: Hoạt động cuối cùng của user

# .segment_settings
source: Segment
vi_vn: Phân khúc

# .select_agents_invite
source: Select agents ...
vi_vn: Thêm agents ...

source: Select all
vi_vn: Chọn tất cả

source: Select all user
vi_vn: Chọn tất cả người dùng

# .select_answer
source: Select data
vi_vn: Chọn thông tin

# .select_answer_date
source: Select date
vi_vn: Chọn ngày

# .select_answer_yn
source: Select true or false
vi_vn: Chọn true hoặc false

# .select_attribute_content
source: Select attribute
vi_vn: Chọn trường dữ liệu

source: Select bot
vi_vn: Lựa chọn trợ lý ảo

# .select_button
source: Customize chat button
vi_vn: Tùy chỉnh chat button

# .select_custom_button
source: Select a chat button from the library, or upload your own unique one
vi_vn: Lựa chọn một button chat từ thư viện, hoặc tải lên một button của riêng bạn

source: Select date
vi_vn: Chọn ngày

source: Select datetime
vi_vn: Chọn thời gian

source: Select event
vi_vn: Chọn sự kiện

# .select_file_map
source: Select field to map
vi_vn: Kết nối dữ liệu

source: Select operator
vi_vn: Chọn điều kiện so sánh

source: Select option
vi_vn: Lựa chọn

# .select_options_below
source: Select from these options below
vi_vn: Lựa chọn trong số các thông tin phía dưới

source: Select Priority
vi_vn: Chọn mức ưu tiên

source: Select receipients
vi_vn: Chọn người nhận

# .select_state
source: Select Status
vi_vn: Chọn trạng thái

source: Select tags ...
vi_vn: Thêm Tags ...

source: Select unread
vi_vn: Chưa đọc

# .select_your_csv_file
source: Select your CSV file to import
vi_vn: Chọn tệp CSV để nhập dữ liệu sản phẩm

# .send_dupl_mail
source: You can enter multiple emails and separated by spaces
vi_vn: Bạn có thể nhập nhiều email và cách nhau bởi dấu cách

# .send_embed_code_your_website_admin
source: Send the embed code to your website administrator
vi_vn: Gửi mã nhúng tới quản trị viên website của bạn

source: Send facebook direct message
vi_vn: Gửi tin nhắn chuyển hướng tới messenger

# .send_fail
source: Sent fail
vi_vn: Lỗi gửi tin

source: Send from
vi_vn: Gửi từ

# .send_hide_comment
source: Auto hide comment
vi_vn: Tự động ẩn bình luận

# .send_label
source: Send
vi_vn: Gửi

# .send_like_comment
source: Auto like comment
vi_vn: Tự động thích bình luận

# .send_mail_error
source: Send mail failure: Error server busy
vi_vn: Xin lỗi, chúng tôi không thể gửi email của bạn. Vui lòng thử lại sau

source: Send mail success
vi_vn: Email của bạn đã được gửi

# .send_mails_group
source: Send Email Notification
vi_vn: Gửi Email thông báo

# .send_mess_of_guest_to_mail
source: Send message of guest to email
vi_vn: Gửi nội dung tin nhắn của khách về email

# .send_msg_temp
source: Message Template
vi_vn: Mẫu tin nhắn

# .send_reply_comment
source: Auto reply comment
vi_vn: Tự động trả lời bình luận

# .send_webhook_group
source: Send webhook
vi_vn: Gửi webhook

source: sending
vi_vn: đang gửi

source: sent
vi_vn: đã gửi

# .sent_data_to
source: Send user data to
vi_vn: Gửi data đến Email:

# .sent_invitation
source: Invitation has been sent
vi_vn: Lời mời đã được gửi thành công

# .sent_test
source: Send test
vi_vn: Gửi email thử

# .server_file_error
source: Server busy. Cannot send file now!
vi_vn: Máy chủ đang bận, vui lòng thử lại sau!

# .session_expired
source: Your session has expired. Please login again
vi_vn: Phiên làm việc của bạn đã kết thúc. Vui lòng đăng nhập lại

source: Sessions
vi_vn: Số phiên

# .set_max_time_display
source: Set the maximum number of times pop-ups are displayed to customers
vi_vn: Thiết lập số lần tối đa mà pop-up hiển thị với khách hàng

# .set_status_at
source: Set status as
vi_vn: Đặt trạng thái là

source: Set to default
vi_vn: Đưa về ban đầu

source: Set window display conditions
vi_vn: Thiết lập điều kiện hiển thị cửa sổ chat

# .seting_not_saved
source: Your settings have not been saved, Please try again
vi_vn: Cài đặt của bạn chưa được lưu, vui lòng thử lại sau

# .setting_agent_account_management_full_access
source: Full Access
vi_vn: Truy cập đầy đủ

# .setting_agent_account_management_label
source: Account Management
vi_vn: Quản lý tài khoản

# .setting_agent_account_management_no_access
source: No Access
vi_vn: Không có quyền truy cập

# .setting_agent_account_management_note
source: This permission allow managing agents and modifying billing
vi_vn: Quyền này cho phép quản lý agent (thêm, sửa, xóa agent) và quản lý gói cước dịch vụ, thanh toán

# .setting_agent_account_setting_full_access
source: Full Access
vi_vn: Truy cập đầy đủ

# .setting_agent_account_setting_label
source: Account Setting
vi_vn: Cài đặt tài khoản

# .setting_agent_account_setting_no_access
source: No Access
vi_vn: Không có quyền truy cập

# .setting_agent_account_setting_note
source: This permission allow managing agents and customizing account settings
vi_vn: Quyền này cho phép quản lý agent (thêm, sửa, xóa agent) và tùy chỉnh cài đặt tài khoản

# .setting_agent_agent_infomation_category
source: Agent information
vi_vn: Thông tin agent

# .setting_agent_edit_agent_language_label
source: Agent’s language
vi_vn: Ngôn ngữ của agent

# .setting_agent_edit_agent_language_select
source: Select language
vi_vn: Vui lòng chọn ngôn ngữ

# .setting_agent_edit_avatar_hover
source: Change agent's profile photo
vi_vn: Thay đổi ảnh đại diện
