Repository: subiz/lang
Catalog: dashboard/*.po
Languages: vi_vn

# .setting_agent_edit_avatar_max_size
source: (maximum 200kB and minimum size is 200px)
vi_vn: (tối đa 200kB và độ phân giải tối thiểu là 200px)

# .setting_agent_edit_header
source: Edit Agent
vi_vn: Sửa agent

# .setting_agent_edit_phone_number_label
source: Phone number
vi_vn: Số điện thoại

# .setting_agent_edit_status
source: Agent Status
vi_vn: Trạng thái agent

# .setting_agent_edit_time_zone_label
source: Time Zone
vi_vn: Múi giờ

# .setting_agent_edit_time_zone_select
source: Select time zone
vi_vn: Vui lòng chọn múi giờ

# .setting_agent_edit_title
source: Edit Agent
vi_vn: Sửa agent

# .setting_agent_email_label
source: Email address
vi_vn: Địa chỉ email

# .setting_agent_email_placeholder
source: E.g name@company.com
vi_vn: Ví dụ: name@company.com

# .setting_agent_invite_button_submit
source: Invite Agent
vi_vn: Mời Agent

# .setting_agent_invite_header
source: Invite Agent
vi_vn: Mời Agent

# .setting_agent_invite_title
source: Invite Agent
vi_vn: Mời Agent

# .setting_agent_job_title_label
source: Job title
vi_vn: Vị trí công việc

# .setting_agent_job_title_placeholder
source: E.g Sales, Technical Supporter
vi_vn: Ví dụ: Nhân viên bán hàng, Hỗ trợ kỹ thuật

# .setting_agent_list_blank_header
source: You don’t have any agent group for now
vi_vn: Chưa có nhóm nào

# .setting_agent_list_blank_summary
source: Create group to classify agents to different groups
vi_vn: Tạo nhóm để phân loại các Agent cho các nhóm khác nhau

# .setting_agent_list_button_add
source: Invite Agent
vi_vn: Mời agent

# .setting_agent_list_confirm_content
source: Are you sure want to delete {0}?
vi_vn: Bạn có chắc muốn xóa đi agent {0}?

# .setting_agent_list_confirm_title
source: Delete Agent
vi_vn: Xóa Agent

# .setting_agent_list_header
source: Agents
vi_vn: Danh sách agent

# .setting_agent_list_search
source: Search
vi_vn: Tìm kiếm

# .setting_agent_list_table_header_job_title
source: Job Title
vi_vn: Vị trí công việc

# .setting_agent_list_table_header_last_password_update
source: Last password update
vi_vn: Lần đổi mật khẩu cuối

# .setting_agent_list_table_header_status
source: Status
vi_vn: Trạng thái

# .setting_agent_list_title
source: Agents
vi_vn: Danh sách agent

# .setting_agent_message_allow_exporting_users_data
source: Allow exporting users data
vi_vn: Cho phép xuất dữ liệu user

# .setting_agent_message_full_access
source: Full Access
vi_vn: Truy cập đầy đủ

# .setting_agent_message_label
source: Conversations
vi_vn: Hội thoại

# .setting_agent_message_restricted_access
source: Restricted Access
vi_vn: Truy cập hạn chế

# .setting_agent_message_view_teammate_conversation
source: View teammate’s conversations
vi_vn: Xem hội thoại của agent khác

# .setting_agent_name_label
source: Agent Name
vi_vn: Tên agent

# .setting_agent_name_placeholder
source: E.g John Doe
vi_vn: Ví dụ: Nguyễn Văn A

# .setting_agent_note_view_other_agent_convo
source: It may take up to 5 minutes to propagate your action
vi_vn: Có thể mất 5 phút để setting của bạn được thực thi.

# .setting_agent_permission_category
source: Permission
vi_vn: Phân quyền

# .setting_agent_upgrade
source: Upgrade subscription to have more agent in your account
vi_vn: Nâng cấp gói cước để có nhiều agent hơn trong tài khoản

# .setting_ask_info_before_eval_chat
source: Advanced widget settings such as asking information before chatting, evaluating after chatting
vi_vn: Thiêt lập nâng cao cho widget như hỏi thông tin trước khi chat, đánh giá sau khi chat

# .setting_ask_info_title
source: Please enter the information below so we could support you better
vi_vn: Vui lòng cung cấp thêm các thông tin dưới đây để giúp chúng tôi phục vụ bạn tốt hơn

# .setting_automation_action
source: Action
vi_vn: Hành động

# .setting_automation_actionsentemail
source: Send email to user
vi_vn: Gửi email tới khách hàng

# .setting_automation_actionsentmessage
source: Send message to user on Subiz Chat
vi_vn: Gửi tin nhắn Subiz Chat tới khách hàng

# .setting_automation_actionsentnotification
source: Send notification to agent
vi_vn: Gửi thông báo tới agent

# .setting_automation_addmessage
source: You can activate
vi_vn: Bạn có thể kích hoạt thêm

# .setting_automation_addmessagemore
source: more automation(s)
vi_vn: automation nữa

# .setting_automation_advance
source: Create more automation with Subiz Advance
vi_vn: Tạo thêm nhiều automation hơn với Subiz Advance

# .setting_automation_askinfo
source: Ask for email address
vi_vn: Hỏi địa chỉ email

# .setting_automation_askinfoquestionemail
source: Please provide us your email address, so we could reach out to you later when you need more help
vi_vn: Vui lòng nhập địa chỉ email của bạn để chúng tôi có thể liên lạc khi bạn cần nhiều sự trợ giúp hơn

# .setting_automation_audienceall
source: Audience who match all these conditions
vi_vn: Khách hàng đáp ứng tất cả các điều kiện sau

# .setting_automation_audienceany
source: Audience who match any of these conditions
vi_vn: Khách hàng đáp ứng một trong các điều kiện sau

# .setting_automation_capture_lead
source: Capture Leads
vi_vn: Hỏi thông tin khách hàng

# .setting_automation_createdes
source: Create automation to automatically send targeted message to onboard, upsell, and retain your users at the right time.
vi_vn: Tạo automation để tự động gửi các tin nhắn vào thời điểm phù hợp giúp hướng dẫn, bán chéo sản phẩm hay duy trì khách hàng của bạn.

# .setting_automation_createtitle
source: CREATE AUTOMATION
vi_vn: TẠO AUTOMATION

# .setting_automation_delete_confirm
source: Are you sure want to delete this automation?
vi_vn: Bạn có chắc chắn muốn xóa automation này?

# .setting_automation_delete_message
source: Delete automation
vi_vn: Xóa automation

# .setting_automation_deleteautomation
source: Automation is deleted
vi_vn: Automation đã được xoá

# .setting_automation_desplaceholder
source: Write something about this automation
vi_vn: Mô tả về automation này

# .setting_automation_emailsubject
source: Your email subject
vi_vn: Tiêu đề email

# .setting_automation_emailsubjectplaceholder
source: Enter your email subject
vi_vn: Nhập tiêu đề email

# .setting_automation_errorcontent
source: Please enter message content
vi_vn: Hãy nhập nội dung tin nhắn

# .setting_automation_errorname
source: Please enter automation name
vi_vn: Vui lòng nhập tên của automation

# .setting_automation_errorsubject
source: Please enter email subject
vi_vn: Vui lòng nhập tiêu đề email

# .setting_automation_from
source: From
vi_vn: Từ

# .setting_automation_lib_capture_leads
source: Capture Leads
vi_vn: Hỏi thông tin khách hàng

# .setting_automation_lib_capture_leads_des
source: Ask users for their full name, phone number, and email address
vi_vn: Hỏi thông tin về tên, số điện thoại và địa chỉ email của user

# .setting_automation_lib_pricing_content
source: Hey there, do you have any questions about our pricing? I'd be happy to help !
vi_vn: Hãy chat ngay tại đây nếu bạn có bất cứ thắc mắc nào về chính sách giá của chúng tôi!

# .setting_automation_lib_welcome_user
source: Welcome users
vi_vn: Chào khách hàng quốc tế trên website

# .setting_automation_lib_welcome_user_des
source: Welcome users visited the website
vi_vn: Tự động gửi tin nhắn tới khách hàng quốc tế trên website

# .setting_automation_lib_welcome_vn_user
source: Welcome Vietnamese users
vi_vn: Chào khách hàng Việt Nam trên website

# .setting_automation_lib_welcome_vn_user_content
source: Hi there, We're here and ready to help. Feel free to ask us anything or share your feedback!
vi_vn: Xin chào, chúng tôi ở đây và sẵn sàng tư vấn. Hãy cho chúng tôi biết nhu cầu của bạn!

# .setting_automation_lib_welcome_vn_user_des
source: Welcome Vietnamese users visited the website
vi_vn: Tự động gửi tin nhắn tới khách hàng Việt Nam trên website

# .setting_automation_libpricinghelp
source: Pricing help
vi_vn: Hỏi báo giá

# .setting_automation_library
source: Library
vi_vn: Thư viện

# .setting_automation_messagelist
source: Automation list
vi_vn: Danh sách automation

# .setting_automation_messagetext
source: Enter your message
vi_vn: Nhập nội dung tin nhắn

# .setting_automation_name
source: Automation Name
vi_vn: Tên Automation

# .setting_automation_nameplaceholder
source: E.g Hanoi Leads, Potential
vi_vn: Ví dụ: Khách hàng Hà Nội, Tiềm năng

# .setting_automation_new
source: New Automation
vi_vn: Tạo automation mới

# .setting_automation_newemail
source: New Email
vi_vn: Email mới

# .setting_automation_noneautomation
source: You don’t have any automation for now
vi_vn: Bạn chưa có automation nào

# .setting_automation_noneautomationdes
source: Create automation to automatically send targeted message to user at the right time
vi_vn: Tạo automation để tự động gửi các tin nhắn tới khách hàng của bạn vào thời điểm phù hợp

# .setting_automation_place
source: at
vi_vn: tại

# .setting_automation_preview
source: PREVIEW
vi_vn: Tổng quan

# .setting_automation_require_finished
source: Require completing the form to continue
vi_vn: Yêu cầu nhập thông tin để tiếp tục chat

# .setting_automation_selectaction
source: Select action
vi_vn: Chọn hành động

# .setting_automation_selectaudience
source: Choose your audience
vi_vn: Lựa chọn đối tượng

# .setting_automation_selectchannel
source: SELECT CHANNEL
vi_vn: CHỌN KÊNH

# .setting_automation_summary
source: Automate recurring tasks, processes
vi_vn: Tự động hóa quy trình làm việc

# .setting_automation_unsubscribe
source: Unsubscribe
vi_vn: Bỏ theo dõi

# .setting_automation_updatetitle
source: Edit Automation
vi_vn: Sửa Automation

# .setting_automation_upgrade
source: Upgrade Subscription
vi_vn: Nâng cấp gói cước

# .setting_automation_user_attribute
source: User attribute
vi_vn: Trường dữ liệu

# .setting_content_
source: Import Product
vi_vn: Nhập sản phẩm

# .setting_content_blank_header
source: You have no product for now
vi_vn: Bạn chưa có sản phẩm nào

# .setting_content_header
source: Product
vi_vn: Sản phẩm

# .setting_content_title
source: Product
vi_vn: Sản phẩm

# .setting_dkim_blank_label
source: No domain to configure for now
vi_vn: Chưa có tên miền nào được cài đặt

# .setting_dkim_button_add
source: Add sending domain
vi_vn: Thêm tên miền

# .setting_dkim_button_verify
source: Verify
vi_vn: Xác minh

# .setting_dkim_confirm_content
source: Are you sure want to delete this domain?
vi_vn: Bạn có chắc muốn xóa đi tên miền này?

# .setting_dkim_confirm_title
source: Delete Domain
vi_vn: Xóa tên miền

# .setting_dkim_domain
source: Domain
vi_vn: Tên miền

# .setting_dkim_header
source: Domain and DKIM/SPF settings
vi_vn: Cài đặt tên miền và DKIM/SPF

# .setting_dkim_how_to_conffigure
source: How to configure DKIM and SPF Settings
vi_vn: Làm thế nào để cài đặt DKIM và SPF

# .setting_dkim_prompt_content
source: Enter the email domain to connect. For example, if you'd like to send email as mycompany@mydomain.com, please enter mydomain.com here.
vi_vn: Nhập domain của email mà bạn muốn kết nối. Ví dụ, nếu bạn muốn gửi email dưới danh nghĩa mycompany@mydomain.com, vui lòng nhập mydomain.com tại đây.

# .setting_dkim_prompt_label
source: Sending domain name:
vi_vn: Tên miền:

# .setting_dkim_prompt_placeholder
source: E.g mydomain.com
vi_vn: Ví dụ: mydomain.com

# .setting_dkim_prompt_title
source: Add sending domain
vi_vn: Thêm tên miền

# .setting_dkim_status_complete
source: Complete
vi_vn: Hoàn thành

# .setting_dkim_status_incomplete
source: Incomplete
vi_vn: Chưa hoàn thành

# .setting_dkim_status_verifing
source: Verifing...
vi_vn: Đang xác minh...

# .setting_dkim_summary
source: Please update DNS Settings of your website's domain. Once you have completed all the settings for each domain, you can click the verify button to validate your settings
vi_vn: Vui lòng cập nhật cài đặt DNS cho tên miền website của bạn. Một khi việc cài đặt được hoàn tất, bạn có thể nhấn nút Xác minh để xác nhận rằng việc cài đặt đã đúng

# .setting_dkim_table_header_status
source: Status
vi_vn: Trạng thái

# .setting_dkim_title
source: Domain and DKIM/SPF settings
vi_vn: Cài đặt tên miền và DKIM/SPF

# .setting_email_add_button_add
source: Add
vi_vn: Thêm

# .setting_email_add_email_label
source: Email address
vi_vn: Địa chỉ email

# .setting_email_add_email_placeholder
source: E.g name@yourcompany.com
vi_vn: Ví dụ: name@yourcompany.com

# .setting_email_add_forward
source: Forward your email to
vi_vn: Chuyển tiếp email của bạn tới

# .setting_email_add_header
source: Add Support Email
vi_vn: Thêm địa chỉ email

# .setting_email_add_instructions
source: To enable forwarding email successfully, please follow these steps:
vi_vn: Để thiết lập cài đặt chuyển tiếp thành công, vui lòng làm theo các bước sau:

# .setting_email_add_step_1
source: Type your email address
vi_vn: Nhập địa chỉ email

# .setting_email_add_step_2
source: Enable forwarding email to your Subiz email address
vi_vn: Cho phép chuyển tiếp email tới địa chỉ email trên Subiz của bạn

# .setting_email_add_summary
source: Once forwarding settings is enabled, you can receive emails and reply directly to your leads from Subiz.
vi_vn: Ngay sau khi việc cài đặt chuyển tiếp email được thiết lập, bạn có thể nhận và trả lời email của khách hàng ngay trên Subiz.

# .setting_email_blank_header
source: No email forwarding has been set up for now
vi_vn: Chưa có email chuyển tiếp nào được thiết lập

# .setting_email_blank_summary
source: Set up income email to start receiving and replying email directly from Subiz Dashboard
vi_vn: Thiết lập income email để bắt đầu nhận và trả lời email trực tiếp từ Dashboard Subiz

# .setting_email_button_add
source: New Support Email
vi_vn: Thêm địa chỉ email

# .setting_email_configure_dkim
source: Domain and DKIM/SPF settings
vi_vn: Cài đặt tên miền và DKIM/SPF

# .setting_email_confirm_content
source: Are you sure want to delete this email?
vi_vn: Bạn có chắc muốn xóa đi địa chỉ email này?

# .setting_email_confirm_title
source: Delete Email
vi_vn: Xóa địa chỉ email

# .setting_email_search_placeholder
source: E.g name@company.com
vi_vn: Ví dụ: name@company.com

# .setting_email_summary
source: List of all support email addresses
vi_vn: Danh sách các địa chỉ email hỗ trợ

# .setting_email_table_header_email
source: Email address
vi_vn: Địa chỉ email

# .setting_email_table_header_forward
source: Forwarded to
vi_vn: Chuyển tiếp tới

# .setting_facebook_comment_intergrated
source: Facebook comment is intergrated
vi_vn: Bình luận facebook đã được tích hợp

# .setting_fb_comment_summary
source: Answer user’s comments on Facebook Page from Subiz dashboard
vi_vn: Trả lời bình luận của khách hàng trên trang Facebook từ Subiz Dashboard

# .setting_field
source: User attributes
vi_vn: Thông tin khách hàng

# .setting_field_blank_header
source: You don’t have any user attribute for now
vi_vn: Bạn không có trường dữ liệu khách hàng nào

# .setting_field_blank_summary
source: Create user attribute to classify users
vi_vn: Tạo các trường dữ liệu để phân loại khách hàng

# .setting_field_description
source: Attribute description
vi_vn: Mô tả về trường dữ liệu

# .setting_field_errordescription
source: Oops, it seems like your description is too long (maximum length is 300 characters)
vi_vn: Có vẻ như phần mô tả của bạn đang quá dài (tối đa 300 ký tự)

# .setting_field_errorkey
source: Please enter user attribute key (maximum length is 100 characters)
vi_vn: Vui lòng nhập attribute key cho trường dữ liệu (tối đa 100 ký tự)

# .setting_field_errorname
source: Please enter user attribute name (maximum length is 100 characters)
vi_vn: Vui lòng nhập tên trường dữ liệu (tối đa 100 ký tự)

# .setting_field_errortype
source: Please add user attribute
vi_vn: Vui lòng thêm trường dữ liệu

# .setting_field_key
source: Attribute key
vi_vn: Mã dữ liệu

# .setting_field_name
source: Attribute name
vi_vn: Trường dữ liệu

# .setting_field_new
source: New Attribute
vi_vn: Tạo trường dữ liệu mới

# .setting_field_placeholder_description
source: Describe shortly about this attributes
vi_vn: Mô tả ngắn gọn về trường dữ liệu này

# .setting_field_placeholder_name
source: e.g Subscription plan
vi_vn: Ví dụ: Gói cước

# .setting_field_placeholdersearch
source: Attribute name or key...
vi_vn: Tên hoặc từ khóa của trường dữ liệu...

# .setting_field_type
source: Attribute type
vi_vn: Loại dữ liệu

# .setting_field_type_list_placeholder
source: e.g United States
vi_vn: Ví dụ: Mỹ

# .setting_form_Channel
source: Channel
vi_vn: Kênh tương tác

# .setting_form_browserlanguage
source: Browser language
vi_vn: Ngôn ngữ trên trình duyệt

# .setting_form_city
source: City
vi_vn: Thành phố

# .setting_form_connector
source: Channel source
vi_vn: Nguồn hội thoại

# .setting_form_conversation
source: Conversation
vi_vn: Hội thoại

# .setting_form_country
source: Country
vi_vn: Quốc gia

# .setting_form_countrycode
source: Country code
vi_vn: Mã quốc gia

# .setting_form_dayofweek
source: Day of week
vi_vn: Ngày trong tuần

# .setting_form_devicetype
source: Device Type
vi_vn: Loại thiết bị

# .setting_form_email
source: Email
vi_vn: Địa chỉ email

# .setting_form_emailmarkedasspam
source: Email marked as spam
vi_vn: Địa chỉ email bị đánh dấu là spam

# .setting_form_emailunsubscribed
source: Email unsubscribed
vi_vn: Hủy đăng ký email

# .setting_form_eventdata
source: Event data
vi_vn: Sự kiện

# .setting_form_hourofday
source: Hour of day
vi_vn: Giờ trong ngày

# .setting_form_ip
source: User IP address
vi_vn: Địa chỉ IP của user

# .setting_form_messagecontent
source: First message
vi_vn: Tin nhắn đầu tiên

# .setting_form_messagelanguage
source: Message language
vi_vn: Ngôn ngữ của tin nhắn

# .setting_form_messageto
source: Message to
vi_vn: Tin nhắn gửi tới

# .setting_form_minueofday
source: Time of day
vi_vn: Thời gian trong ngày

# .setting_form_name
source: Name
vi_vn: Tên

# .setting_form_pagecount
source: Total page count
vi_vn: Số trang đã xem

# .setting_form_pageprevious
source: Previous page
vi_vn: Trang trước

# .setting_form_pagetitle
source: Web page title
vi_vn: Tên trang web

# .setting_form_pageurl
source: Web page url
vi_vn: URL trang web

# .setting_form_phone
source: Phone
vi_vn: Số điện thoại

# .setting_form_segments
source: Segment
vi_vn: Phân khúc

# .setting_form_select_condition
source: Select condition
vi_vn: Lựa chọn điều kiện

# .setting_form_timezone
source: Time zone
vi_vn: Múi giờ

# .setting_form_totalsessions
source: Number of Sessions
vi_vn: Số phiên truy cập

# .setting_form_userreferrer
source: User referrer
vi_vn: Nguồn dẫn đến trang của khách hàng

# .setting_form_usersearchengine
source: User search engine
vi_vn: Công cụ tìm kiếm của khách hàng

# .setting_form_usersearchterms
source: User search terms
vi_vn: Từ khoá tìm kiếm của khách hàng

# .setting_general_address_label
source: Address
vi_vn: Địa chỉ

# .setting_general_address_placeholder
source: E.g Wilmington, Delaware, USA
vi_vn: Ví dụ: Đống Đa, Hà Nội

# .setting_general_business_name_label
source: Business Name
vi_vn: Tên doanh nghiệp

# .setting_general_business_name_placeholder
source: Business name
vi_vn: Tên doanh nghiêp

# .setting_general_bussiness_country_label
source: Bussiness Country
vi_vn: Quốc gia

# .setting_general_city_town_label
source: City/Town
vi_vn: Thành phố/Thị Trấn

# .setting_general_city_town_placeholder
source: E.g New York, Tokyo
vi_vn: Ví dụ: Hà Nội, Thành phố Hồ Chí Minh

# .setting_general_date_format
source: Date format
vi_vn: Định dạng ngày tháng

# .setting_general_facebook_placeholder
source: Add a link to Facebook
vi_vn: Thêm một đường link tới Facebook

# .setting_general_header
source: General Settings
vi_vn: Cài đặt chung

# .setting_general_information
source: General Information
vi_vn: Thông tin chung

# .setting_general_notification_success
source: Your settings has been saved!
vi_vn: Cài đặt đã được lưu!

# .setting_general_phone_number_label
source: Phone number
vi_vn: Số điện thoại

# .setting_general_phone_number_placeholder
source: E.g 0423857603
vi_vn: Ví dụ: 0423857603

# .setting_general_social_media_label
source: Social Media
vi_vn: Mạng xã hội

# .setting_general_tax_id_help_tip
source: An identifying number used for tax purposes of a business
vi_vn: Mã số thuế của doanh nghiệp

# .setting_general_tax_id_label
source: Tax ID
vi_vn: Mã số thuế

# .setting_general_tax_id_placeholder
source: Tax ID
vi_vn: Mã số thuế

# .setting_general_title
source: General Settings
vi_vn: Cài đặt chung

# .setting_general_twitter_placeholder
source: Add a link to Twitter
vi_vn: Thêm một đường link tới Twitter

# .setting_general_url_logo
source: Change logo photo
vi_vn: Đổi ảnh logo

# .setting_general_zip_code_label
source: Zip Code
vi_vn: Mã bưu chính

# .setting_general_zip_code_placeholder
source: Zip Code
vi_vn: Mã bưu chính

# .setting_group_add_button_group
source: Create Group
vi_vn: Tạo nhóm

# .setting_group_add_button_update
source: Save Changes
vi_vn: Lưu thay đổi

# .setting_group_add_count
source: Group Members
vi_vn: Thành viên

# .setting_group_add_group_members_category
source: Select to Add Members
vi_vn: Chọn để thêm thành viên

# .setting_group_add_header_create
source: Create Group
vi_vn: Tạo nhóm

# .setting_group_add_header_update
source: Edit Group
vi_vn: Sửa nhóm

# .setting_group_add_icons
source: Icons
vi_vn: Biểu tượng

# .setting_group_add_name_label
source: Group Name
vi_vn: Tên nhóm

# .setting_group_add_name_placeholder
source: E.g Sale, Customer Support, Marketing...
vi_vn: Ví dụ: Sale, Customer Support, Marketing…

# .setting_group_add_remove_all
source: Remove all
vi_vn: Bỏ tất cả

# .setting_group_add_search
source: Member name
vi_vn: Tên thành viên

# .setting_group_add_title
source: Agent group
vi_vn: Nhóm agent

# .setting_group_list_button_new
source: New Group
vi_vn: Tạo nhóm

# .setting_group_list_confirm_content
source: Are you sure want to delete this group?
vi_vn: Bạn có chắc muốn xóa đi nhóm này?

# .setting_group_list_confirm_title
source: Delete Group
vi_vn: Xóa nhóm

# .setting_group_list_header
source: Groups
vi_vn: Nhóm

# .setting_group_list_modal_button_save
source: Save Changes
vi_vn: Lưu thay đổi

# .setting_group_list_modal_remove_all
source: Remove all
vi_vn: Loại bỏ tất cả

# .setting_group_list_modal_search
source: Member name
vi_vn: Tên thành viên

# .setting_group_list_modal_title
source: Add Member
vi_vn: Thêm thành viên

# .setting_group_list_search_placeholder
source: Group name
vi_vn: Tên nhóm

# .setting_group_list_see_all
source: See all
vi_vn: Xem tất cả

# .setting_group_list_see_less
source: See less
vi_vn: Xem ít hơn

# .setting_group_list_table_header_group
source: Group
vi_vn: Nhóm

# .setting_group_list_table_header_member
source: Members
vi_vn: Thành viên

# .setting_group_list_title
source: Agent group
vi_vn: Nhóm agent

# .setting_install_button_intergrate
source: Integrate
vi_vn: Tích hợp

# .setting_install_check_error
source: Widget not found or incorrectly embedded!
vi_vn: Không tìm thấy mã nhúng cửa sổ chat trên website!

# .setting_install_check_lable
source: Check whether the Subiz Chat widget is installed on your website
vi_vn: Kiểm tra xem mã nhúng Subiz trên website của bạn

# .setting_install_check_success
source: A widget has been correctly embedded!
vi_vn: Mã nhúng đã được chèn vào website!

# .setting_install_code_button_copy
source: Copy code
vi_vn: Sao chép

# .setting_install_code_header_lable
source: Subiz Chat Widget
vi_vn: Cửa sổ Subiz Chat

# .setting_install_code_lable
source: Subiz Embed Code
vi_vn: Mã nhúng Subiz

# .setting_install_code_summary
source: Copy the following script and insert it into your website’s HTML source code between the <strong>&lt;body&gt;&lt;/body&gt;</strong> tags.
vi_vn: Sao chép đoạn mã dưới đây và chèn vào mã nguồn HTML nằm giữa thẻ <strong>&lt;body&gt;&lt;/body&gt;</strong> trên website của bạn.

# .setting_install_email_header_email
source: Subiz for email
vi_vn: Sử dụng email trên Subiz
