Repository: subiz/lang
Catalog: widget/*.po
Languages: vi_vn

source: Address
vi_vn: Địa chỉ

# .address_help
source: E.g Wilmington, Delaware, USA
vi_vn: Ví dụ Hà Nội, Việt Nam

# .agent_online
source: Agent is online
vi_vn: Hỗ trợ viên đang online

source: Allow Notification
vi_vn: Nhận Thông báo

# .allow_notification_desc
source: Click on “Allow” to confirm receiving updates via Push Notification
vi_vn: Bấm “Cho phép” để nhận cập nhật qua Push Notification

source: and
vi_vn: và

# .and_select_allow_this_site
source: and select “Allow” to turn on Notification
vi_vn: và chọn “Cho phép” để bật thông báo

# .btn_ask_save_info
source: Save contact
vi_vn: Lưu thông tin

# .btn_submit_form_attachment
source: Submit
vi_vn: Lưu

source: Cancel
vi_vn: Hủy

# .capture_lead_title
source: Please enter the information below so we could support you better
vi_vn: Vui lòng cung cấp thêm các thông tin dưới đây để giúp chúng tôi phục vụ bạn tốt hơn

source: Chat now
vi_vn: Chat ngay

source: Choose
vi_vn: Chọn

source: Close
vi_vn: Đóng

# .connect_timeout
source: The connection has timed out
vi_vn: Kết nối thất bại

# .contact_detail
source: Contact
vi_vn: Thông tin liên hệ

# .conversation_state_updated
source: Conversation is {state}
vi_vn: Trạng thái thội thoại: {state}

# .conversations
source: Your conversations
vi_vn: Danh sách hội thoại

# .conversations_unread
source: messaged you
vi_vn: gửi tin nhắn cho bạn

# .edit_user_info
source: Edit information
vi_vn: Sửa thông tin

# .email
source: Email address
vi_vn: Địa chỉ email

# .email_and_name
source: Name & Email address
vi_vn: Tên và địa chỉ email

# .email_help
source: E.g name@company.com
vi_vn: Ví dụ: name@company.com

source: Empty conversation
vi_vn: Không có cuộc hội thoại nào

# .empty_convo_text
source: Send message to start conversation!
vi_vn: Nhắn tin để bắt đầu hội thoại!

source: End chat
vi_vn: Kết thúc hội thoại

source: ended this conversation
vi_vn: kết thúc hội thoại

# .error_email_invalid
source: Email is not valid
vi_vn: Email không hợp lệ

# .error_empty
source: The value must not be empty
vi_vn: Vui lòng hoàn thành trường thông tin này

# .error_empty_list
source: You must select at least one value
vi_vn: Bạn chưa chọn giá trị nào

# .error_invalid_color
source: Invalid hex color code
vi_vn: Mã màu không hợp lệ

# .error_invalid_date
source: Invalid date time
vi_vn: Thời gian không hợp lệ

# .error_invalid_email
source: Invalid email address
vi_vn: Địa chỉ email không hợp lệ

# .error_invalid_list_value
source: Invalid value
vi_vn: Giá trị không hợp lệ

# .error_invalid_number
source: Invalid number
vi_vn: Số không khả dụng

# .error_invalid_url
source: Invalid URL
vi_vn: Địa chỉ URL không hợp lệ

# .error_send_message
source: Couldn't send. Click here to resend
vi_vn: Không gửi được. Bấm vào đây để thử lại

source: False
vi_vn: False (Sai)

# .frequently_emojis
source: Frequently used
vi_vn: Thường sử dụng

source: Full name
vi_vn: Họ và tên

# .fullname_help
source: Full Name
vi_vn: Ví dụ: Nguyễn Văn A

# .in_browser_address_bar
source: in your browser address bar,
vi_vn: trên thanh địa chỉ của trình duyệt

# .joined_the_conversation
source: joined
vi_vn: tham gia

# .leave_message
source: Leave a message
vi_vn: Để lại tin nhắn

source: left this conversation
vi_vn: đã rời hội thoại

source: locate
vi_vn: Tìm

# .menu_back
source: Back
vi_vn: Quay lại

# .menu_more
source: More action
vi_vn: Thêm

source: Message
vi_vn: Tin nhắn

# .message_input_help
source: Type a message...
vi_vn: Nhập tin nhắn…

source: New conversation
vi_vn: Tạo hội thoại mới

# .new_message
source: You have new messages
vi_vn: Bạn có tin nhắn mới

source: No
vi_vn: Không

source: Notification blocked
vi_vn: Thông báo đã bị chặn

# .notify
source: Notification
vi_vn: Nhận thông báo

# .offline_form_btn
source: Leave a message
vi_vn: Để lại tin nhắn

# .offline_form_thanks
source: Thank you! Your message has been sent. Our support team will contact you soon.
vi_vn: Cảm ơn bạn! Tin nhắn của bạn đã được gửi. Chúng tôi sẽ sớm liên hệ lại với bạn.

# .offline_preform_btn
source: Leave a message
vi_vn: Để lại tin nhắn

source: or
vi_vn: hoặc

# .other
source: other | others
vi_vn: người khác | người khác

# .phones
source: Phone number
vi_vn: Số điện thoại

# .phones_help
source: E.g 0423857xxx
vi_vn: Ví dụ 0423857xxx

# .prechat_form_btn
source: Start the chat
vi_vn: Bắt đầu hội thoại

# .prechat_form_thanks
source: Thank for your information
vi_vn: Cảm ơn bạn đã nhập thông tin

# .prechat_preform_btn
source: Chat now
vi_vn: Gửi tin nhắn

source: Price
vi_vn: Giá

# .question_email
source: Please provide us your email address, so we could reach out to you later when you need more help
vi_vn: Vui lòng cung cấp địa chỉ email để chúng tôi có thể liên hệ lại với bạn trong thời gian sớm nhất

# .question_phone
source: Please provide us your phone number, so we could reach out to you later when you need more help
vi_vn: Vui lòng cung cấp địa chỉ email để chúng tôi có thể liên hệ lại với bạn trong thời gian sớm nhất

# .rate_conversation
source: Rate this conversation
vi_vn: Đánh giá cuộc hội thoại

source: Recent conversations
vi_vn: Danh sách hội thoại

# .reply
source: Reply here...
vi_vn: Trả lời...

# .reply_time
source: Typically replies in under {0}
vi_vn: Thường trả lời trong khoảng {0}

# .require_group
source: You want to meet
vi_vn: Bạn muốn gặp

source: Save
vi_vn: Lưu

source: Saved contact
vi_vn: Đã lưu thông tin

source: Select your answer
vi_vn: Chọn câu trả lời

source: Send
vi_vn: Gửi

# .send_file
source: Send files
vi_vn: Gửi tệp

source: Send message
vi_vn: Gửi tin nhắn

source: Sending
vi_vn: Đang gửi

source: Sound
vi_vn: Âm thanh

# .start_chat
source: Start the chat
vi_vn: Bắt đầu chat

# .start_convo
source: Let’s start a conversation!
vi_vn: Nhắn tin để bắt đầu hội thoại!

# .subscribed_desc
source: See notifications in the corner of your computer screen
vi_vn: Thông báo sẽ được hiển thị ở góc màn hình máy tính

# .system_ended_conversation
source: This conversation's automatically ended
vi_vn: Cuộc hội thoại đã được tự động kết thúc

# .team_intro
source: We're here and ready to help. Feel free to ask us anything or share your feedback!
vi_vn: Chúng tôi sẵn sàng trợ giúp. Vui lòng hỏi chúng tôi bất cứ điều gì hoặc chia sẻ phản hồi của bạn

source: Today
vi_vn: Hôm nay

source: True
vi_vn: True (Đúng)

# .try_again
source: Retry
vi_vn: Thử lại

source: Turn on notification
vi_vn: Bật thông báo

# .typing
source: is typing...
vi_vn: đang trả lời...

# .widget_title
source: Chat with us
vi_vn: Trò chuyện với chúng tôi

source: Yes
vi_vn: Có

source: Yesterday
vi_vn: Ngày hôm qua

source: You
vi_vn: Bạn
